glassis/glassis_an.org
#+title: Ἠ Ύαλίς
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Ύάλινος Πολιτεία

Ἡ Ύαλλίς ἀνατέλλει ὑπὸ οὐρανὸν φοινικόχρουν ὡς μώλωψ, νεφέλων χυμένων ὡς χείλεα γυναικεῖα. Πύργοι στηλώδεις σπαίρουσιν ἐπὶ σκελῶν ἐντομοειδῶν ἱστάμενοι σπῶνται ἕκαστον βῆμα μετρημένον κλαγγῇ, ἠχοῦν διὰ τῶν μαρμαρίνων ὁδῶν.

Ἄνδρες, ἐσθῆτι ἀμβλείας βύσσου κεκαλυμμένοι, μόνον εἰς τὸ ἀνοίγειν θυρῶν ἀκριβῶς πρὸ 1.3 δευτερολέπτων τῆς γυναικὸς προσόδου ὑπάρχουσι, ὑπὸ ζημίαν τοῦ μεταπρογραμματίζεσθαι εἰς στοαίους κόσμους. Οὐδεὶς ἀνὴρ κινεῖται μὴ κληθείς· ὁ μόνος αὐτῶν ὕμνος ἐστὶ στροφίγγων μαλακὸς κτύπος, ἡ ἱερὰ θυρῶν ἀναστροφή.

Λυσάνδρα, Αὐτοκράτωρ Σχημάτων, βαδίζει διὰ τῶν ἡμισκοτεινῶν διαδρόμων τοῦ Προσωπείου Ὑγρότητος Ἰσορροπίας Ὑπουργείου, ἡ παρουσία αὐτῆς ἀγγελλομένη ὑπὸ τῶν μαλακῶν ψιθυρισμῶν τῶν ὑπηρετῶν. Ἡ ἀκολουθία αὐτῆς θυροκρατόρων ἀνδρῶν, τὰ πρόσωπα αὐτῶν χαραχθέντα τῇ ἀκαμψίᾳ πρωτοκόλλου, παραστατεῖ αὐτῇ μετὰ ἀκριβείας.

Εἰσέρχεται εἰς τὸ ταμιεῖον, ἀσπαζομένη ὑπὸ τῆς Ἀρχειοφύλακος Ἀβουλήτων Τριχῶν, Φλωρεντίας, οἱ ὀφθαλμοὶ αὐτῆς λάμποντες ὡς ὐαλός λελειωμένος. "Αὐτοκράτειρ, τὸ Ἀρχεῖον Ἀπηγορευμένων Γενείων Ἰούλων ἕτοιμόν ἐστι πρὸς ἐπισκόπησιν." Ἡ φωνὴ τῆς Φλωρεντίας μελίχρους ἀλτός ἐστι, στάζουσα γλυκύτητι πειθαρχίας.

Τὸ βλέμμα τῆς Λυσάνδρας σαίρει τὸ ταμιεῖον, καταπίνον τὰς στίχας κρυσταλλίνων φιαλίδων μετεώρων αἰωρουμένων, ἑκάστην περιέχουσαν ἐπιμελῶς διατηρημένον μύστακα. Ἡ ἀτμόσφαιρα πυκνή ἐστι τῷ βάρει ἀκαίρων τριχῶν. "Φλωρεντία, δέομαι συμβουλίας πρὸς Ὑπουργὸν Μερόβαιναν περὶ τῆς προσφάτου ἐπιδημίας Μεταδοτικῆς Ὀφθαλμικῆς Χαλάσεως."

Ἡ Φλωρεντία νεύει, τὰ χείλη αὐτῆς κάμπτοντα εἰς λελογισμένον μειδίαμα. "Ἡ Ὑπουργὸς Μερόβαινα περιμένει, Αὐτοκράτωρ. Ταύτῃ τῇ ὁδῷ, παρακαλῶ." Ὡς διὰ τῶν λαβυρινθωδῶν διαδρόμων πορεύονται, τὸ μαλακὸν βρόντημα Ὑγρότητος Ἐγχυτήρων καὶ ὁ μορμυρισμὸς Προσωπείας Ὑγρότητος Ἀναισορροπήσεως προγραμμάτων παρέχουσι μουσικὸν ὑπόκρουμα.

Οἱ ἄρρενες θυροκράτορες συνῆλθον ἐν τῷ Σχεδὸν Κεκλεισμένων Θυρῶν Ὑπουργείῳ, αἱ ἀνδρεῖαι χεῖρες αὐτῶν γράφουσαι σχεδιαγραφήματα Σιγῆς Ὑδροηλεκτρικῶν Φραγμάτων. Τί εἰ, ἐλογίζετο ένας ἐξ αυτών, οἱ χασμοὶ δύναιντο τροφοδοτεῖν τὸ Μελίτινον Δίκτυον; Τὸ πρόσωπον αὐτοῦ ἔσπασεν· πάντες ἄνδρες νομίμως ἐκωλύοντο τοῦ ἐκφράζειν τι ὑπὲρ 1.2' ἐν τῷ Δείκτῃ Συναισθηματικῆς Θερμότητος. Γυναικὸς πταρμὸς ἐγγὺς αὐτὸν κατέβαλεν εἰς πρωτόκολλον τριῶν προσκυνήσεων παράστασιν ἐπιγραφομένην Ἐφήμερος Ἀρρενικὴ Χρησιμότης.

"Καμπαί," ἐψιθύρισεν ἡ Λυσάνδρα, "καμπαὶ κάμπτονται, ἀλλ' οὐ θραύονται." Ἐν τῇ χειρὶ αὐτῆς· φιαλίδιον "Θυελλώδους Δακρυσταλάκτου Στίλβου," οὕτω δυνατόν, ὥστε μία σφαῖρα λαμπρὰ δύναιτο ἀνάψαι στάσιν στίλβης καὶ αἰσχύνης.

Ἡ ἡμετέρα Λυσάνδρα κονιοπούς, φιαλοφόρος διέρρευσε διὰ τοῦ Ἰσχιακῆς Εὐκαμψίας Ὑπουργείου, ἔνθα ἰσχία ἐμετροῦντο κατὰ γωνίαν πειθούς. Ἡ Ἰσχιακὴ Ἀρχειοφύλαξ, γυνὴ παχεῖα πεπλασμένη ὑπὸ κεκονιαμένου σεληναίου, ἠξίου 72,4° κλίσιν. Οἱ τολμῶντες σαλεύειν κατὰ οβ.ε' μοίρας ἀπήγοντο πρὸς ἀνασινύωσιν, αἱ πύελοι αὐτῶν ἀναγωνιούμεναι ὡς στραβαὶ δοκοὶ ἐν διεστραμμένῳ ναῷ.

Ἀνέβη διακεκομμένῃ πνοῇ εἰς τὸ Μειδιακῆς Λαμπρότητος Ἀστεροσκοπεῖον. Ὑπὸ τὴν ἁψῖδα αὐτοῦ, βιβλιοθηκάριοι ἐν δαντελλωτοῖς κεκρυφάλοις κατελογίζοντο μειδιάματα κατὰ λούμενα· ἀμαυρά, γοητευτικά, πυρακτά, πυρηνικά.

Εἰς τὴν χλαμύδα αὐτῆς αὐτὸ ἐνέβαλεν, μόλις συγκρουσθεῖσα πρὸς τὴν Μηρικῆς Ἠχήσεως Γραμματέα, ἧς οἱ μηροὶ ἠχοῦντο ἐν συχνότητι μετατρεπομένοις σφυγμοῖς μηρῳδούς, ἐκάλουν αὐτάς. Ὁτιοῦν ἄρρυθμον ἐκινδύνευε δημοσίᾳ Ἠχητικῇ Ἐξετάσει, ἔνθα τὰ σκέλη τῶν πολιτῶν ἐδεσμεύοντο εἰς λύρας καὶ ἐτοξεύοντο μέχρι πειθαρχία εὐήχως ἠχεῖ.

Ἡ Λυσάνδρα παρεκκλίνει παρὰ τάγμα Αἰωρημάτων ἀνδρῶν χειρῶν χειρουργικῶς μετατεθεισῶν ὑπὸ θυρομηχανημάτων, τὰ πρόσωπα αὐτῶν κενωθέντα ὑπὸ καθήκοντος. "Θύρα οὐκ ἔστι ζωή!" ἀνεφώνουν ὁμοῦ, καίτοι εἷς ἐμορμύρισεν, "...διὰ τί μή;" Στροφέως δάκτυλος ἔσπασε πρὸς αὐτήν, ἡ φωνοθήκη αὐτοῦ πίπτουσα· "ΘΥΡΑΊΤΗΣΙΣ· 1.3 ΔΕΥΤΕΡΌΛΕΠΤΑ ἘΓΚΕΚΡΙΜΈΝΑ."

Αἰφνίδιος κτύπος θύραι ἠνοίγησαν. Ἡ Μαστικῆς Συμμετρίας Ὑπογραμματεύς, Οὐελλέσσα, προσέρρευσε, νέφος στεναγμῶν ἐν δουκισσικῷ σατίνῳ ἐνειλημένον. Τὰ καθήκοντα αὐτῆς· μετρεῖν ἕκαστον μαστὸν πρὸς τελείαν ἰσαπόστασιν, ἐξασφαλίζειν ἕκαστον στῆθος κατοπτρίζεσθαι τὸ ἕτερον ἐν στρογγύλῃ, ῥοδοχρόῳ ἁρμονίᾳ. Πολῖται ἐστοιχοῦντο, χάλκεοι διαβῆται ἐν ἑτοιμότητι· μία πλευρά, εἶτα ἡ ἑτέρα· ἰσότης ἐπιβαλλομένη ὑπὸ φιμοειδῶν χαλκῶν συνδέσμων εἰ ἡ διαφορὰ ὑπερέβαινε μίαν χιλιοστομοιρίαν.

Ἄνδρες, τὰ πρόσωπα αὐτῶν νῦν ἐπισήμως ἐπιτετραμμένα κατὰ καιροὺς σπᾶσθαι, ἐψάλλοντο, "ΔΌΤΕ ἩΜΙ͂Ν ΤΗΝ 1.8 ΔΕΥΤΕΡΟΛΈΠΤΩΝ ΘΎΡΑΝ!" Ἡ Λυσάνδρα, ἐν ἐσχάτῃ πνοῇ, ἐβόησε, "ΚΑΛΈΣΑΤΕ ΤΗΝ ΚΆΛΛΟΥΣ ἈΣΤΥΝΟΜΊΑΝ!" Ἀλλ' ἡ Ἀστυνομία ἦν λίαν ἀσχολουμένη τῷ καταρτίζειν τας Θηλὰς αὐτῶν εἰς Τελείους Κώνους.

