glassis/glassis_an.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-07-03 Thu 06:14 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Ἠ Ύαλίς</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Ἠ Ύαλίς</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> HOME </a></h1><h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org1721f72">Ύάλινος Πολιτεία</a></li>
<li><a href="#org8564229">Βλεφαρίδων Ὑποβρυχίου Παραβίασις</a></li>
<li><a href="#orgf7763d5">Αἱ Τρίχας Σπειρῶσαι Παλίρροιαι</a></li>
<li><a href="#org1989178">Τὸ Ὑπόβρυχον Σκάφος</a></li>
<li><a href="#orgc48c989">Βαθεῖα Κατάδυσις</a></li>
<li><a href="#org7ae20fe">Ἡ Τελετὴ τῆς Ἀφαιρέσεως</a></li>
</ul>
</div>
</div>
<div id="outline-container-org1721f72" class="outline-2">
<h2 id="org1721f72">Ύάλινος Πολιτεία</h2>
<div class="outline-text-2" id="text-org1721f72">
<p>
Ἡ Ύαλλίς ἀνατέλλει ὑπὸ οὐρανὸν φοινικόχρουν ὡς μώλωψ, νεφέλων χυμένων ὡς χείλεα γυναικεῖα. Πύργοι στηλώδεις σπαίρουσιν ἐπὶ σκελῶν ἐντομοειδῶν ἱστάμενοι σπῶνται ἕκαστον βῆμα μετρημένον κλαγγῇ, ἠχοῦν διὰ τῶν μαρμαρίνων ὁδῶν.
</p>

<p>
Ἄνδρες, ἐσθῆτι ἀμβλείας βύσσου κεκαλυμμένοι, μόνον εἰς τὸ ἀνοίγειν θυρῶν ἀκριβῶς πρὸ 1.3 δευτερολέπτων τῆς γυναικὸς προσόδου ὑπάρχουσι, ὑπὸ ζημίαν τοῦ μεταπρογραμματίζεσθαι εἰς στοαίους κόσμους. Οὐδεὶς ἀνὴρ κινεῖται μὴ κληθείς· ὁ μόνος αὐτῶν ὕμνος ἐστὶ στροφίγγων μαλακὸς κτύπος, ἡ ἱερὰ θυρῶν ἀναστροφή.
</p>

<p>
Λυσάνδρα, Αὐτοκράτωρ Σχημάτων, βαδίζει διὰ τῶν ἡμισκοτεινῶν διαδρόμων τοῦ Προσωπείου Ὑγρότητος Ἰσορροπίας Ὑπουργείου, ἡ παρουσία αὐτῆς ἀγγελλομένη ὑπὸ τῶν μαλακῶν ψιθυρισμῶν τῶν ὑπηρετῶν. Ἡ ἀκολουθία αὐτῆς θυροκρατόρων ἀνδρῶν, τὰ πρόσωπα αὐτῶν χαραχθέντα τῇ ἀκαμψίᾳ πρωτοκόλλου, παραστατεῖ αὐτῇ μετὰ ἀκριβείας.
</p>

<p>
Εἰσέρχεται εἰς τὸ ταμιεῖον, ἀσπαζομένη ὑπὸ τῆς Ἀρχειοφύλακος Ἀβουλήτων Τριχῶν, Φλωρεντίας, οἱ ὀφθαλμοὶ αὐτῆς λάμποντες ὡς ὐαλός λελειωμένος. &ldquo;Αὐτοκράτειρ, τὸ Ἀρχεῖον Ἀπηγορευμένων Γενείων Ἰούλων ἕτοιμόν ἐστι πρὸς ἐπισκόπησιν.&rdquo; Ἡ φωνὴ τῆς Φλωρεντίας μελίχρους ἀλτός ἐστι, στάζουσα γλυκύτητι πειθαρχίας.
</p>

<p>
Τὸ βλέμμα τῆς Λυσάνδρας σαίρει τὸ ταμιεῖον, καταπίνον τὰς στίχας κρυσταλλίνων φιαλίδων μετεώρων αἰωρουμένων, ἑκάστην περιέχουσαν ἐπιμελῶς διατηρημένον μύστακα. Ἡ ἀτμόσφαιρα πυκνή ἐστι τῷ βάρει ἀκαίρων τριχῶν. &ldquo;Φλωρεντία, δέομαι συμβουλίας πρὸς Ὑπουργὸν Μερόβαιναν περὶ τῆς προσφάτου ἐπιδημίας Μεταδοτικῆς Ὀφθαλμικῆς Χαλάσεως.&rdquo;
</p>

<p>
Ἡ Φλωρεντία νεύει, τὰ χείλη αὐτῆς κάμπτοντα εἰς λελογισμένον μειδίαμα. &ldquo;Ἡ Ὑπουργὸς Μερόβαινα περιμένει, Αὐτοκράτωρ. Ταύτῃ τῇ ὁδῷ, παρακαλῶ.&rdquo; Ὡς διὰ τῶν λαβυρινθωδῶν διαδρόμων πορεύονται, τὸ μαλακὸν βρόντημα Ὑγρότητος Ἐγχυτήρων καὶ ὁ μορμυρισμὸς Προσωπείας Ὑγρότητος Ἀναισορροπήσεως προγραμμάτων παρέχουσι μουσικὸν ὑπόκρουμα.
</p>

<p>
Οἱ ἄρρενες θυροκράτορες συνῆλθον ἐν τῷ Σχεδὸν Κεκλεισμένων Θυρῶν Ὑπουργείῳ, αἱ ἀνδρεῖαι χεῖρες αὐτῶν γράφουσαι σχεδιαγραφήματα Σιγῆς Ὑδροηλεκτρικῶν Φραγμάτων. Τί εἰ, ἐλογίζετο ένας ἐξ αυτών, οἱ χασμοὶ δύναιντο τροφοδοτεῖν τὸ Μελίτινον Δίκτυον; Τὸ πρόσωπον αὐτοῦ ἔσπασεν· πάντες ἄνδρες νομίμως ἐκωλύοντο τοῦ ἐκφράζειν τι ὑπὲρ 1.2&rsquo; ἐν τῷ Δείκτῃ Συναισθηματικῆς Θερμότητος. Γυναικὸς πταρμὸς ἐγγὺς αὐτὸν κατέβαλεν εἰς πρωτόκολλον τριῶν προσκυνήσεων παράστασιν ἐπιγραφομένην Ἐφήμερος Ἀρρενικὴ Χρησιμότης.
</p>

<p>
&ldquo;Καμπαί,&rdquo; ἐψιθύρισεν ἡ Λυσάνδρα, &ldquo;καμπαὶ κάμπτονται, ἀλλ&rsquo; οὐ θραύονται.&rdquo; Ἐν τῇ χειρὶ αὐτῆς· φιαλίδιον &ldquo;Θυελλώδους Δακρυσταλάκτου Στίλβου,&rdquo; οὕτω δυνατόν, ὥστε μία σφαῖρα λαμπρὰ δύναιτο ἀνάψαι στάσιν στίλβης καὶ αἰσχύνης.
</p>

<p>
Ἡ ἡμετέρα Λυσάνδρα κονιοπούς, φιαλοφόρος διέρρευσε διὰ τοῦ Ἰσχιακῆς Εὐκαμψίας Ὑπουργείου, ἔνθα ἰσχία ἐμετροῦντο κατὰ γωνίαν πειθούς. Ἡ Ἰσχιακὴ Ἀρχειοφύλαξ, γυνὴ παχεῖα πεπλασμένη ὑπὸ κεκονιαμένου σεληναίου, ἠξίου 72,4° κλίσιν. Οἱ τολμῶντες σαλεύειν κατὰ οβ.ε&rsquo; μοίρας ἀπήγοντο πρὸς ἀνασινύωσιν, αἱ πύελοι αὐτῶν ἀναγωνιούμεναι ὡς στραβαὶ δοκοὶ ἐν διεστραμμένῳ ναῷ.
</p>

<p>
Ἀνέβη διακεκομμένῃ πνοῇ εἰς τὸ Μειδιακῆς Λαμπρότητος Ἀστεροσκοπεῖον. Ὑπὸ τὴν ἁψῖδα αὐτοῦ, βιβλιοθηκάριοι ἐν δαντελλωτοῖς κεκρυφάλοις κατελογίζοντο μειδιάματα κατὰ λούμενα· ἀμαυρά, γοητευτικά, πυρακτά, πυρηνικά.
</p>

<p>
Εἰς τὴν χλαμύδα αὐτῆς αὐτὸ ἐνέβαλεν, μόλις συγκρουσθεῖσα πρὸς τὴν Μηρικῆς Ἠχήσεως Γραμματέα, ἧς οἱ μηροὶ ἠχοῦντο ἐν συχνότητι μετατρεπομένοις σφυγμοῖς μηρῳδούς, ἐκάλουν αὐτάς. Ὁτιοῦν ἄρρυθμον ἐκινδύνευε δημοσίᾳ Ἠχητικῇ Ἐξετάσει, ἔνθα τὰ σκέλη τῶν πολιτῶν ἐδεσμεύοντο εἰς λύρας καὶ ἐτοξεύοντο μέχρι πειθαρχία εὐήχως ἠχεῖ.
</p>

<p>
Ἡ Λυσάνδρα παρεκκλίνει παρὰ τάγμα Αἰωρημάτων ἀνδρῶν χειρῶν χειρουργικῶς μετατεθεισῶν ὑπὸ θυρομηχανημάτων, τὰ πρόσωπα αὐτῶν κενωθέντα ὑπὸ καθήκοντος. &ldquo;Θύρα οὐκ ἔστι ζωή!&rdquo; ἀνεφώνουν ὁμοῦ, καίτοι εἷς ἐμορμύρισεν, &ldquo;&#x2026;διὰ τί μή;&rdquo; Στροφέως δάκτυλος ἔσπασε πρὸς αὐτήν, ἡ φωνοθήκη αὐτοῦ πίπτουσα· &ldquo;ΘΥΡΑΊΤΗΣΙΣ· 1.3 ΔΕΥΤΕΡΌΛΕΠΤΑ ἘΓΚΕΚΡΙΜΈΝΑ.&rdquo;
</p>

<p>
Αἰφνίδιος κτύπος θύραι ἠνοίγησαν. Ἡ Μαστικῆς Συμμετρίας Ὑπογραμματεύς, Οὐελλέσσα, προσέρρευσε, νέφος στεναγμῶν ἐν δουκισσικῷ σατίνῳ ἐνειλημένον. Τὰ καθήκοντα αὐτῆς· μετρεῖν ἕκαστον μαστὸν πρὸς τελείαν ἰσαπόστασιν, ἐξασφαλίζειν ἕκαστον στῆθος κατοπτρίζεσθαι τὸ ἕτερον ἐν στρογγύλῃ, ῥοδοχρόῳ ἁρμονίᾳ. Πολῖται ἐστοιχοῦντο, χάλκεοι διαβῆται ἐν ἑτοιμότητι· μία πλευρά, εἶτα ἡ ἑτέρα· ἰσότης ἐπιβαλλομένη ὑπὸ φιμοειδῶν χαλκῶν συνδέσμων εἰ ἡ διαφορὰ ὑπερέβαινε μίαν χιλιοστομοιρίαν.
</p>

<p>
Ἄνδρες, τὰ πρόσωπα αὐτῶν νῦν ἐπισήμως ἐπιτετραμμένα κατὰ καιροὺς σπᾶσθαι, ἐψάλλοντο, &ldquo;ΔΌΤΕ ἩΜΙ͂Ν ΤΗΝ 1.8 ΔΕΥΤΕΡΟΛΈΠΤΩΝ ΘΎΡΑΝ!&rdquo; Ἡ Λυσάνδρα, ἐν ἐσχάτῃ πνοῇ, ἐβόησε, &ldquo;ΚΑΛΈΣΑΤΕ ΤΗΝ ΚΆΛΛΟΥΣ ἈΣΤΥΝΟΜΊΑΝ!&rdquo; Ἀλλ&rsquo; ἡ Ἀστυνομία ἦν λίαν ἀσχολουμένη τῷ καταρτίζειν τας Θηλὰς αὐτῶν εἰς Τελείους Κώνους.
</p>
</div>
</div>
