glassis/glassis_an.org
* Βλεφαρίδων Ὑποβρυχίου Παραβίασις

"Αὐτοκράτωρ." Φλωρεντία ἐκ τῶν σκιῶν φαίνεται ὡς καπνὸς μορφὴν λαβών. Οἱ ὐὲλινοι ὀφθαλμοὶ αὐτῆς λάμπουσι τῷ πυρετῷ τοῦ ἀληθῶς ἀφωσιωμένου γραμματέως. "Ἐπείγουσα σύγκλητος ἐν τῷ Θησαυρῷ τῶν Νομοθετικῶν Πενθῶν. Οἱ ἄρχοντες τῶν γραφείων τὴν σὴν κρίσιν περιμένουσι."

Ἡ τελείως τετιλμένη ὀφρὺς τῆς Λυσάνδρας νομοθετικὸν τόξον τριάκοντα δύο καὶ ἑπτὰ δεκάτων μοιρῶν αἴρεται χιλιοστὸν μέρος. Ἐν Ύαλλίδι, αἱ σπουδαῖαι σύγκλητοι ἐσήμαινον ὅτι τις πράξεις αἰσθητικῆς προδοσίας εἰργάσατο. Τὰ χείλη αὐτῆς κάμπτεται εἰς μεῖδος ὃ ὕαλον τέμνειν δύναται.

Καταβαίνουσι διὰ διαδρόμων κεκοσμημένων εἰκόσι τῶν Προτέρων Αὐτοκρατόρων, ὧν τὰ πρόσωπα πεπήγασιν ἐν σχήμασιν αἰωνίας δυσαρεσκείας. Ἡ θύρα τοῦ Θησαυροῦ μαόνιον μετὰ χαλκῶν μικρῶν στρεπτήρων βλεφάρων ἐγκεκολλημένων ἀνοίγεται μετὰ στεναγμοῦ ὃς ἠχεῖ ὡς θνῄσκουσα πνοὴ κάλλους.

Ἔνδον, τρεῖς μορφαὶ περιμένουσιν ὡς γῦπες ἠμφιεσμένοι νομοθετικῇ κομψότητι.

Ἡ  Κουϊσέλλα τοῦ Γραφείου τῆς Τῶν Βλεφάρων Ταχύτητος ἐπὶ τοῦ θρόνου αὐτῆς κάθηται ὡς μάντις ἐν ὀπτικοῖς ὑάλοις σχεδιαστοῦ. Τὰ βλέφαρα αὐτῆς πτερύσσεται ἀκρίβως πεντήκοντα ἑπτὰ ἑκατοστῶν ἑρτζίων ῥυθμὸς οὕτως τέλειος ὥστε τοὺς πλησίον χρονομέτρας ζηλοτυπεῖν ποιεῖ. Ἰὸς στάζει κυριολεκτῶς ἐκ τῶν ὀπτικῶν αὐτῆς, συλλεγόμενος ἐπὶ τῆς συνεδριακῆς τραπέζης ἐν μικροῖς ὀξέσι λίμναις αἳ διαβιβρώσκουσι τὴν κόλλαν. "Αὐτοκράτωρ," κέκραγεν, φωνῇ ὡς ὄνυχες ἐπὶ γραφείου ἐκ συμπιεσμένων ἀδαμάντων, "καταστροφὴ συνέβη! Οἱ πτερυγισμοὶ ἐβλάβησαν."

Ἀντικρὺ αὐτῆς, Ὀστράγια, Ὑπουργὸς Ὀφρύων Κινηματικῆς, κάθηται μετὰ τῆς στερρᾶς στάσεως γυναικὸς ἣ πάσης κινήσεως τὴν ἀκριβῆ γωνίαν λογίζεται. Ἡ γλῶσσα αὐτῆς ὑδραργύρου ταχεῖα ἐκσείεται λέγουσα, ἕκαστον ῥῆμα μετρούμενον μοίραις γραμματειακῆς ἀκριβείας. "Ἡ Ἐθνικὴ Βλέμματος Οἰκονομία κατάπτωσιν ἀντιμετωπίζει, Αὐτοκράτειρ. Τὰ ἐπιβολῆς πρωτόκολλα ἡμῶν διεισδύθησαν." Αἱ ὀφρύες αὐτῆς διδύμοι μηνίσκοι διοικητικῆς ὀργῆς σπαράσσονται ἀκριβῶς τρία χιλιοστὰ μοιρῶν κατὰ δευτερόλεπτον.

Ἡ τρίτη μορφὴ κρύπτεται ἐν σκίαις οὕτω βαθείαις ὡς φῶς ἐσθίειν. Ὁ Ὑπογραμματεὺς Μονοφρύων Ἑνώσεως οὐκ ἔχει πρόσωπον μόνον κενὸν ὅπου χαρακτῆρες εἶναι δεῖ, πεπληρωμένον ἡσυχῷ βομβητῷ ὀφρύων συμπλαστῶν φορτιζομένων. Ὅταν λέγῃ, τὰ ῥήματα προέρχονται ἐκ μηδενὸς καὶ παντός: "Οἱ διχοστασιασταὶ πληθύνονται ὡς διχασμέναι ἄκραι, Αὐτοκράτειρ. Ὁ Ῥινογναθιαίων Βόθρων Κάμινος καίεται ἐν πλήρει δυνάμει, ἀλλὰ ἔτι ἔρχονται."

Ὁ θρόνος τῆς Λυσάνδρας γεγλυμμένος ἐκ συμπιεσμένων κοσμητικῶν κυψελίδων τρίζει καθὼς προκλίνεται. Οἱ δάκτυλοι αὐτῆς, ὄνυχες βεβαμμένοι Αυτοκρατορικής Κονιορτῷ, κρούουσι τὴν τράπεζαν. "Ἀπαγγείλατε."

Τὰ ὀπτικὰ τῆς Κουϊσέλλας ἀτμίζουσι γραμματειακῇ ὀργῇ. "Βλεφαριδών ὑποβρύχιον λαθρεμπόριον κατεδύθη τρία ναυτικὰ μίλια ἀπὸ τῆς Λούστρας ἀκτῆς. Ἡ Θαλασσία Μασκάρας Περίπολος ῥαδιοφωνικὰς συνομιλίας ἐνήλλαξεν: 'Δέμα παραδόθη εἰς τὸν θαλάσσιον πυθμένα.' Τὸ φορτίον..." Παύεται, αἱ βλεφαρίδες αὐτῆς πτερυσσόμεναι οὕτω ταχέως ὡς μικρὸν τυφῶνα ἐν τοῖς καφείου κυάθοις δημιουργεῖν. "Παράνομοι βλεφαρίδες. Πράσιναι."

Ἡ ὑδραργυρική γλῶσσα τῆς Ὀστράγιας διαπερᾷ τὰ χείλη αὐτῆς. "Πράσιναι βλεφαρίδες παραβαίνουσι τὸν Αἰσθητικὸν Κώδικα διακοσίων τεσσαράκοντα ἑπτὰ Β: 'Οὐδὲν ὀφθαλμικὸν παράρτημα παρεκκλινέτω τῶν ἐγκεκριμένων χρωματισμοῦ κανόνων.' Ἡ ψυχολογικὴ ἐπίδρασις δύναται εἶναι... καταστροφική. Πολῖται ἴσως ἄρξωνται ἀμφισβητεῖν τὴν Φυσικὴν Κάλλους Τάξιν."

Τὸ κενὸν πρόσωπον τοῦ Ὑπογραμματέως πως δυσαρέσκειαν μηνύει. "Ἡ εἰδησιοφορία ἡμῶν ὑποδηλοῖ ὅτι λαθρεμπορικοὶ κύκλοι λαθρεμπορεῦσαν Καμπυλώσεως Λαθρεμπορίου Ὀρρὸν διὰ τοῦ αὐτοῦ δικτύου. Εἰ πρασίνας βλεφαρίδας μετὰ ἀσυγχωρήτων καμπυλώσεων συνδυάσωσι..." Ἡ πρότασις κρέμαται ἐν τῷ ἀέρι ὡς λαιμοτομικὸν ξίφος.

Ἡ Λυσάνδρα ἵσταται, ἡ κίνησις αὐτῆς οὕτως εὔρους ὡς τὴν φυσικὴν ἀντιτίθεσθαι. Ἡ εἰκὼν αὐτῆς ἐν τῇ ἐπιφανείᾳ τῆς τραπέζης οὐ τὸ πρόσωπον αὐτῆς δείκνυσιν, ἀλλὰ τὸ πρόσωπον αὐτῆς τῆς Γλάσσιδος καλὸν, δεινόν, ἀπόλυτον. "Καλέσατε τὰς Μαστιγοφόρους Σπείρας. Καταστήσατε τοὺς Βαθυθαλασσίους Μασκάρας Δύτας. Τὸ ὑποβρύχιον ἐκεῖνο ἀρθήσεται, τὸ φορτίον αὐτοῦ καταλογισθήσεται, τὸ πλήρωμα αὐτοῦ... ἀναπαιδευθήσεται."

Στρέφεται πρὸς τὴν θύραν, ἡ σκιαγραφία αὐτῆς σκιὰς βάλλουσα αἳ τὸ φῶς πνίγειν δοκοῦσι. "Καὶ διπλασιάσατε τὰς δόσεις τοῦ Στατικοῦ Βλεφαρίδων ἐκνεφώματος. Εἰ πράσιναι βλεφαρίδες τὸν δῆμον φθάσωσι..." Τὸ μεῖδος αὐτῆς δύναιτο ἂν τοὺς τοῦ Ὑπουργείου Ὑγραντῆρας παγῶσαι. "Εὖ. Τοῦτο οὐ δυνάμεθα ἐᾶν γενέσθαι, ἢ οὔ;"

