glassis/glassis_an.html
<div id="outline-container-org8564229" class="outline-2">
<h2 id="org8564229">Βλεφαρίδων Ὑποβρυχίου Παραβίασις</h2>
<div class="outline-text-2" id="text-org8564229">
<p>
&ldquo;Αὐτοκράτωρ.&rdquo; Φλωρεντία ἐκ τῶν σκιῶν φαίνεται ὡς καπνὸς μορφὴν λαβών. Οἱ ὐὲλινοι ὀφθαλμοὶ αὐτῆς λάμπουσι τῷ πυρετῷ τοῦ ἀληθῶς ἀφωσιωμένου γραμματέως. &ldquo;Ἐπείγουσα σύγκλητος ἐν τῷ Θησαυρῷ τῶν Νομοθετικῶν Πενθῶν. Οἱ ἄρχοντες τῶν γραφείων τὴν σὴν κρίσιν περιμένουσι.&rdquo;
</p>

<p>
Ἡ τελείως τετιλμένη ὀφρὺς τῆς Λυσάνδρας νομοθετικὸν τόξον τριάκοντα δύο καὶ ἑπτὰ δεκάτων μοιρῶν αἴρεται χιλιοστὸν μέρος. Ἐν Ύαλλίδι, αἱ σπουδαῖαι σύγκλητοι ἐσήμαινον ὅτι τις πράξεις αἰσθητικῆς προδοσίας εἰργάσατο. Τὰ χείλη αὐτῆς κάμπτεται εἰς μεῖδος ὃ ὕαλον τέμνειν δύναται.
</p>

<p>
Καταβαίνουσι διὰ διαδρόμων κεκοσμημένων εἰκόσι τῶν Προτέρων Αὐτοκρατόρων, ὧν τὰ πρόσωπα πεπήγασιν ἐν σχήμασιν αἰωνίας δυσαρεσκείας. Ἡ θύρα τοῦ Θησαυροῦ μαόνιον μετὰ χαλκῶν μικρῶν στρεπτήρων βλεφάρων ἐγκεκολλημένων ἀνοίγεται μετὰ στεναγμοῦ ὃς ἠχεῖ ὡς θνῄσκουσα πνοὴ κάλλους.
</p>

<p>
Ἔνδον, τρεῖς μορφαὶ περιμένουσιν ὡς γῦπες ἠμφιεσμένοι νομοθετικῇ κομψότητι.
</p>

<p>
Ἡ  Κουϊσέλλα τοῦ Γραφείου τῆς Τῶν Βλεφάρων Ταχύτητος ἐπὶ τοῦ θρόνου αὐτῆς κάθηται ὡς μάντις ἐν ὀπτικοῖς ὑάλοις σχεδιαστοῦ. Τὰ βλέφαρα αὐτῆς πτερύσσεται ἀκρίβως πεντήκοντα ἑπτὰ ἑκατοστῶν ἑρτζίων ῥυθμὸς οὕτως τέλειος ὥστε τοὺς πλησίον χρονομέτρας ζηλοτυπεῖν ποιεῖ. Ἰὸς στάζει κυριολεκτῶς ἐκ τῶν ὀπτικῶν αὐτῆς, συλλεγόμενος ἐπὶ τῆς συνεδριακῆς τραπέζης ἐν μικροῖς ὀξέσι λίμναις αἳ διαβιβρώσκουσι τὴν κόλλαν. &ldquo;Αὐτοκράτωρ,&rdquo; κέκραγεν, φωνῇ ὡς ὄνυχες ἐπὶ γραφείου ἐκ συμπιεσμένων ἀδαμάντων, &ldquo;καταστροφὴ συνέβη! Οἱ πτερυγισμοὶ ἐβλάβησαν.&rdquo;
</p>

<p>
Ἀντικρὺ αὐτῆς, Ὀστράγια, Ὑπουργὸς Ὀφρύων Κινηματικῆς, κάθηται μετὰ τῆς στερρᾶς στάσεως γυναικὸς ἣ πάσης κινήσεως τὴν ἀκριβῆ γωνίαν λογίζεται. Ἡ γλῶσσα αὐτῆς ὑδραργύρου ταχεῖα ἐκσείεται λέγουσα, ἕκαστον ῥῆμα μετρούμενον μοίραις γραμματειακῆς ἀκριβείας. &ldquo;Ἡ Ἐθνικὴ Βλέμματος Οἰκονομία κατάπτωσιν ἀντιμετωπίζει, Αὐτοκράτειρ. Τὰ ἐπιβολῆς πρωτόκολλα ἡμῶν διεισδύθησαν.&rdquo; Αἱ ὀφρύες αὐτῆς διδύμοι μηνίσκοι διοικητικῆς ὀργῆς σπαράσσονται ἀκριβῶς τρία χιλιοστὰ μοιρῶν κατὰ δευτερόλεπτον.
</p>

<p>
Ἡ τρίτη μορφὴ κρύπτεται ἐν σκίαις οὕτω βαθείαις ὡς φῶς ἐσθίειν. Ὁ Ὑπογραμματεὺς Μονοφρύων Ἑνώσεως οὐκ ἔχει πρόσωπον μόνον κενὸν ὅπου χαρακτῆρες εἶναι δεῖ, πεπληρωμένον ἡσυχῷ βομβητῷ ὀφρύων συμπλαστῶν φορτιζομένων. Ὅταν λέγῃ, τὰ ῥήματα προέρχονται ἐκ μηδενὸς καὶ παντός: &ldquo;Οἱ διχοστασιασταὶ πληθύνονται ὡς διχασμέναι ἄκραι, Αὐτοκράτειρ. Ὁ Ῥινογναθιαίων Βόθρων Κάμινος καίεται ἐν πλήρει δυνάμει, ἀλλὰ ἔτι ἔρχονται.&rdquo;
</p>

<p>
Ὁ θρόνος τῆς Λυσάνδρας γεγλυμμένος ἐκ συμπιεσμένων κοσμητικῶν κυψελίδων τρίζει καθὼς προκλίνεται. Οἱ δάκτυλοι αὐτῆς, ὄνυχες βεβαμμένοι Αυτοκρατορικής Κονιορτῷ, κρούουσι τὴν τράπεζαν. &ldquo;Ἀπαγγείλατε.&rdquo;
</p>

<p>
Τὰ ὀπτικὰ τῆς Κουϊσέλλας ἀτμίζουσι γραμματειακῇ ὀργῇ. &ldquo;Βλεφαριδών ὑποβρύχιον λαθρεμπόριον κατεδύθη τρία ναυτικὰ μίλια ἀπὸ τῆς Λούστρας ἀκτῆς. Ἡ Θαλασσία Μασκάρας Περίπολος ῥαδιοφωνικὰς συνομιλίας ἐνήλλαξεν: &lsquo;Δέμα παραδόθη εἰς τὸν θαλάσσιον πυθμένα.&rsquo; Τὸ φορτίον&#x2026;&rdquo; Παύεται, αἱ βλεφαρίδες αὐτῆς πτερυσσόμεναι οὕτω ταχέως ὡς μικρὸν τυφῶνα ἐν τοῖς καφείου κυάθοις δημιουργεῖν. &ldquo;Παράνομοι βλεφαρίδες. Πράσιναι.&rdquo;
</p>

<p>
Ἡ ὑδραργυρική γλῶσσα τῆς Ὀστράγιας διαπερᾷ τὰ χείλη αὐτῆς. &ldquo;Πράσιναι βλεφαρίδες παραβαίνουσι τὸν Αἰσθητικὸν Κώδικα διακοσίων τεσσαράκοντα ἑπτὰ Β: &lsquo;Οὐδὲν ὀφθαλμικὸν παράρτημα παρεκκλινέτω τῶν ἐγκεκριμένων χρωματισμοῦ κανόνων.&rsquo; Ἡ ψυχολογικὴ ἐπίδρασις δύναται εἶναι&#x2026; καταστροφική. Πολῖται ἴσως ἄρξωνται ἀμφισβητεῖν τὴν Φυσικὴν Κάλλους Τάξιν.&rdquo;
</p>

<p>
Τὸ κενὸν πρόσωπον τοῦ Ὑπογραμματέως πως δυσαρέσκειαν μηνύει. &ldquo;Ἡ εἰδησιοφορία ἡμῶν ὑποδηλοῖ ὅτι λαθρεμπορικοὶ κύκλοι λαθρεμπορεῦσαν Καμπυλώσεως Λαθρεμπορίου Ὀρρὸν διὰ τοῦ αὐτοῦ δικτύου. Εἰ πρασίνας βλεφαρίδας μετὰ ἀσυγχωρήτων καμπυλώσεων συνδυάσωσι&#x2026;&rdquo; Ἡ πρότασις κρέμαται ἐν τῷ ἀέρι ὡς λαιμοτομικὸν ξίφος.
</p>

<p>
Ἡ Λυσάνδρα ἵσταται, ἡ κίνησις αὐτῆς οὕτως εὔρους ὡς τὴν φυσικὴν ἀντιτίθεσθαι. Ἡ εἰκὼν αὐτῆς ἐν τῇ ἐπιφανείᾳ τῆς τραπέζης οὐ τὸ πρόσωπον αὐτῆς δείκνυσιν, ἀλλὰ τὸ πρόσωπον αὐτῆς τῆς Γλάσσιδος καλὸν, δεινόν, ἀπόλυτον. &ldquo;Καλέσατε τὰς Μαστιγοφόρους Σπείρας. Καταστήσατε τοὺς Βαθυθαλασσίους Μασκάρας Δύτας. Τὸ ὑποβρύχιον ἐκεῖνο ἀρθήσεται, τὸ φορτίον αὐτοῦ καταλογισθήσεται, τὸ πλήρωμα αὐτοῦ&#x2026; ἀναπαιδευθήσεται.&rdquo;
</p>

<p>
Στρέφεται πρὸς τὴν θύραν, ἡ σκιαγραφία αὐτῆς σκιὰς βάλλουσα αἳ τὸ φῶς πνίγειν δοκοῦσι. &ldquo;Καὶ διπλασιάσατε τὰς δόσεις τοῦ Στατικοῦ Βλεφαρίδων ἐκνεφώματος. Εἰ πράσιναι βλεφαρίδες τὸν δῆμον φθάσωσι&#x2026;&rdquo; Τὸ μεῖδος αὐτῆς δύναιτο ἂν τοὺς τοῦ Ὑπουργείου Ὑγραντῆρας παγῶσαι. &ldquo;Εὖ. Τοῦτο οὐ δυνάμεθα ἐᾶν γενέσθαι, ἢ οὔ;&rdquo;
</p>
</div>
</div>
