glassis/glassis_an.org
* Αἱ Τρίχας Σπειρῶσαι Παλίρροιαι

Τὸ Τριχῶν Στράτευμα συνήχθη μεταλλικὰ ἔντομα ἀκριβείᾳ βρίθοντα. Ναύαρχος Ζοραλύνη, τὰς τρίχας εἰς γεωμετρικὴν ἀδυναμίαν κολλήσασα, προσεκύνησε τριχῶσι φῶς ὡς χειρουργικὸν ἀστραπὴν λαμβάνουσι. Ὄπισθεν αὐτῆς· ἑπτακαίδεκα γυναῖκες ὑπὸ καλλωπισμοῦ πρωτοκόλλου ὡπλισμέναι, τὰ πρόσωπα ἐν Κανονικῷ Πολεμικῷ Στίλβῳ θ' βεβαμμένα.

"Αὐτοκράτειρα!" ἡ φωνὴ τῆς Ναυάρχου Ζοραλύνης ἐρράγη ὡς θραυομένη τῶν ὀνύχων χρίσις. "Τὸ ὑποβρύχιον πλοῖον δώδεκα ὀργυιὰς βαθὺ κεῖται, ἀλλὰ τὰ ὕδατα..." Αἱ τελείως διαγραμμέναι παρειαὶ αὐτῆς ἐτρέμον. "Αἱ Τρίχας Σπειρῶσαι Παλίρροιαι ἀναβαίνουσι τήνδε τὴν νύκτα. Ἀτμοσφαιρικὴ ὑγρασία· ἑξηκοστὴ ἑβδόμη καὶ τρίτη ἑκατοστή. Ἀνέμων σχήματα· χαοτικὰ βοστρύχους ποιοῦντα."

Τὰ χείλη τῆς Λυσάνδρας ἐν Ἡγεμονικῷ Ἐρυθρῷ βεβαμμένα ὃ τριῶν ἀνδρῶν ἐτήσιον θυρωρικὸν μισθὸν ἐτίμα εἰς γραμμὴν κανόνας τέμνειν ἱκανὴν συνεπιέσθη. Αἱ Τρίχας Σπειρῶσαι Παλίρροιαι. Πάσης γυναικὸς ἐφιάλτης ἐν κομμωτικοῖς μυστηρίοις καὶ κοσμητικῶν θαλάμων εὐχαῖς ψιθυριζόμενος.

Ἡ Κουισέλλα προσέπτη, αἱ κανονικαὶ κρηπῖδες αὐτῆς κλικ κλικ κρούουσαι γραμματικὸν κῶδα βουλευτικῆς ταραχῆς. "Αὐτοκράτειρα, ἴσως δυνάμεθα... παραδιδόναι; Οἱ Βαθυθαλάσσιοι Μασκάρας Δύται γεγυμνασμένοι εἰσὶν ἐπὶ "

"Γεγυμνασμένοι ἐπὶ ὑγρασίας περιβάλλοντος ἐλεγχομένου," ἡ Λύσανδρα διέκοψε, φωνῇ σηρικῷ περιειλημένῳ χάλυβι. "Οὐχὶ ἐπὶ ταῖς Σπειρούσαις Παλιρροίαις." Πρὸς τὸ χαλκόφραστον παράθυρον τοῦ θησαυροφυλακίου ἐσήμανε, ἔνθα πορφυρόμελαν νέφη ὡς ὀργιζόμενα κομμωτικὰ ἐκύλιον. "Βλέπε."

Διὰ ὑετοῦ ῥαντισμένου ὑέλου· ὁ λιμὴν ὑγρασίας δαίμοσι συνεσπάραττε. Ἀτμὸς ἀνέβη ἐξ ὕδατος ὃ ἔζεε καὶ ἠφρίζε, ὑγρασίας ἅλματα οὐρανόθε πέμπων. Πᾶσα γυνὴ τολμῶσα ἐκείνοις ὕδασι πλησιάζειν ἐφάνη ἂν ὡς τὸ δεινόν πολῖτις. Τρίχες εἰς λῃστρικὸν λέοντα σκολιωθεῖσαι, κόσμησις κατὰ προσώπων ὡς τετηγμένα ὄνειρα ὀλισθαίνουσα, ὀφρύες τὰς προστεταγμένας γωνίας ἀρνούμεναι.

Ἡ ὑδραργυρικὴ γλῶσσα τῆς Ὀστράγιας νευρωδῶς ἐξήρχετο. "Αἱ οἰκονομικαὶ συνέπειαι μόναι... εἰ πολῖται ἄρχοντας συνθέτῳ κόμῃ μεμαρτυρημένους θεάσαιντο, ἡ πᾶσα Αἰσθητικὴ Ὑποδομὴ ἐντὸς ὡρῶν καταπεσεῖν δύναιτ' ἄν."

Τὸ κενὸν πρόσωπον τῆς Ὑπογραμματέως πως ὑπερήφανον ἀρέσκειαν ἐμήνυε. "Ἴσως οἱ λῃσταὶ ταύτην τὴν στιγμὴν ἀκριβῶς ἐσχεδίασαν. Πράσιναι βλεφαρίδες Σπειρούσαις Παλιρροίαις ἐπιτεθεῖσαι μέγιστος ψυχολογικὸς πόλεμος."

Ναύαρχος Ζοραλύνη προσέβη, ἡ στολὴ αὐτῆς ἀέρα τέμνειν ἱκανῶς ὀξεῖα. "Αὐτοκράτειρα, τὸ στράτευμά μου ἑκούσιον εἰς τὴν ἀποστολὴν προσφέρεται. Ἐν Ἀντισπειρωτικοῖς Πολεμικοῖς Πρωτοκόλλοις γεγυμνάσμεθα. Αἱ τρίχες ἡμῶν ὡπλισμέναι εἰσίν Σιδηρᾷ Ἰσχύι Ἀεροσόλῳ ἐρρωμέναι, Καιρο ἀντιστάτῳ Πολυμερεῖ Στίλβῳ λελαμπρυσμέναι. Τετάρτης κατηγορίας ὑγρασίαν ἀνθέξομεν δυνάμεθα."

Ἀλλὰ καὶ λεγούσης αὐτῆς, ὁ τέλειος κορυμβοφόρος αὐτῆς ἔτρεμε. Διὰ τοῦ παραθύρου, γλάρος ἐγγὺς τοῦ λιμένος ἐπέτετο τὰ πτίλα αὐτοῦ παραχρῆμα εἰς βαμβακώδη χάος ἐσπειρώθη. Ἡ ὄρνις συνετρίβη καταπεσοῦσα, ὡς πτερωτὴ σκάνη δαίμοσι κατοχὴ φαινομένη.

Ἡ Λύσανδρα ἐστράφη, ἡ κίνησις αὐτῆς ἀνέμου ῥεύματα ποιοῦσα ἃ τὰς τῶν ἐλασσόνων γυναικῶν τρίχας φθόνῳ πτερύττεσθαι ἐποίει. "Οὔ." Ἡ λέξις ὡς σφυρὸς ἐπέσε. "Οὐ θυσιάζω τὰς ἀρίστας ἀρχούσας μου ὑγρασίας χάει. Ἄλλη λύσις εὑρετέα."

Πρὸς τὸ Κοινωνικὸν Σύστημα τοῦ Θησαυροφυλακίου ἐβάδισε χάλκινον τέρας χαλκαῖς κραγιόν σωλῆσι ὡς κεραίαις λειτουργοῦσι βρῖθον. Οἱ δάκτυλοι αὐτῆς, ὄνυχες ὡς μικρὰ ξίφη ὀξεῖς, συχνότητα μόνοις ἐπειγουσι πρωτοκόλλοις γνωστὴν ἐκάλεσε.

"Συνάπτετέ με πρὸς τὸ Ἀρχεῖον Ἀπεγνωσμένων Μέτρων."

Φωνὴ ὡς μέλι βουλευτικῷ ὀξεῖ μεμιγμένον. "Ἀρχεῖον Ἀπεγνωσμένων Μέτρων, Φύλαξ Οὐελουέσσα λέγουσα. Πῶς τὴν αἰσθητικήν σου ἀνάγκην εὐκολύνωμεν;"

"Φύλαξ, ἀμεσον συμβουλίαν περὶ Σπειρουσῶν Παλιρροιῶν ἀντιμέτρων αἰτῶ. Προτεραιότητος Κῶδιξ· Πρασίνη Βλεφαρὶς Καταστροφή."

Παῦσις.

* Τὸ Ὑπόβρυχον Σκάφος

Ψόφος χαρτῶν συρομένων ἢ ἴσως ξηρῶν τριχῶν κλασμάτων ἀνακινουμένων. "Αὐτοκράτειρ, μία ἐστὶν ἡμῖν εὔχρηστος ὁδός· ἀλλὰ δεῖται... ἱστορικῆς ἀναστάσεως. Χίλια ἔτη πρότερον, ὅτε ἄνδρες ἔτι ἦρχον " συλλογικαὶ ἀσπάσεις ἤχησαν διὰ τοῦ Θησαυροφυλακίου· τὸ λέγειν περὶ τῶν Πρὸ Χρόνων τῆς Μεγάλης Ὀφρύων Ἐπαναστάσεως, ἐδεῖτο εἰδικῶν ἀδειῶν.

Τὸ τοῦ Ὑπογραμματέως κενὸν πρόσωπον πως ἐδήλου ἱστορικὸν φόβον. Τῆς Ναυάρχου Ζοραλύνης ἡ γεωμετρικὴ κόμη ἠπείλει καταπεσεῖν εἰς μόνα τρίγωνα.

Ἦν βιαιότης γωνιῶν. Μέταλλον γαστρός, οὐλαῖς καρκίνων ὀργῆς καὶ ἅλμης μίσους τετραυματισμένον, ἔφερε μαραμένα γράμματα· ἌΝΔΡΕΣ ΤΟΥ͂ΤΟ ὨΙΚΟΔΌΜΗΣΑΝ, Ὦ ΣΚΎΛΕΣ" χαραχθέντα βαθέως, νῦν κατατετρυπημένα ὑπὸ διαβρώσεως νόσου. Οὐδεμία καμπὴ εὐλόγησε τὸ εἶδος αὐτοῦ. Μόνον ὀξεῖαι, σιαγόνας θραύουσαι ἀκμαί. Θύρα ἐχάσκε στόμα ἄνευ χειλογλοίου, ὀδόντες ἀντὶ τούτων εὐρωτιῶδες σίδηρος.

Ἡ μηχανὴ αὐτοῦ ἐβόμβει, τὰ χειριστήρια ἐδεῖτο διανοίας, οὐ μαντείας. Ἀγροίκων μηχανημάτων, βαθάρων αἰσθητικῶν, οὐδεμία πρόνοια τῶν τριχῶν συντηρήσεως πρωτοκόλλων κατὰ τὴν καταδύσιν, διότι, "ἄνδρες τὴν ἀνεπιτυχίαν βέλτιον φέρουσι," ὡς ἡ Ὀστράγια ποτὲ ἐγόγγυσε.

"Θεάσασθε," ἡ Ὀστράγια ἔδειξε, τῆς ὑδραργυρικῆς γλώττης ὀπισθοχωρούσης, "τὴν ἀκατοπτρίαν. Βδέλυγμα. Πῶς ἔγνωσαν; Ἄνευ συνεχοῦς ὀφθαλμικῆς ἀντανακλάσεως; Οὐκ εἰσὶ σταθμοὶ κονιορτοῦ ἐπανορθώσεως. Οὐκ εἰσὶ ἀνάγκης χειλέων χρωματισμοῦ ταμιεῖα." Ἡ ἐκστρατεία ἂν ἐνεργοίη τυφλὴ πρὸς τὴν ἑαυτῶν αἰσθητικὴν κατάστασιν.

Λυσάνδρα εἰσέβη. Ὁ ἀὴρ αὐτὴν ἔπληξε διαβρώσεως ὀσμή, ὄζων πικρός, παντελῶς στερούμενος λεβάνδου ὁμίχλης ἢ κονιορτοῦ φιλήματος. Χαλκὸς ἔστενε ὑπὸ τὴν πτέρναν, ψόφος οἷον ἀσυμφωνία ἄφωνος. "Χρεία ὑπὲρ μορφήν," ἐψιθύρισε, τὰ ῥήματα σποδοῦ γευόμενα. "Ἔννοια ἐξηφανισμένη ὡς ἄτιλτοι ὀφρύες." Ἤλασε Αυτοκρατορικού Κονιορτοῦ ὄνυχα παρὰ σωλῆνα. Ἀπῆλθε βιομηχανικῷ φαιῷ μεμολυσμένος. Μικρὸν φόβητρον.

Ἡ Ναύαρχος Ζοραλύνη ἐνύξε χειριστήριον μοχλόν. Ἀντέστη, τρίζων ὡς ῥάχις ἀσύντακτος. "Ταῦτα... σκεπτικὰ χειριστήρια. Βαρβαρικά. Δεῖται χειρωνακτικῆς νοήσεως, οὐ θείας αἰσθητικῆς ἐπιβολῆς. Οὐκ εἰσὶν αὐτόματοι προβόσκιδος σταθεροποιηταί. Οὐκ ἔστι πανικοῦ κουμπίον αἰφνιδίου λάμψεως ἐλλείψεως." Τὰ τιλτήρια αὐτῆς ἠώρουν πλησίον λιπαροῦ δίσκου, φοβούμενα ἅψασθαι.

"Τοῦτο," εἶπε Λυσάνδρα, τὸ μειδίαμα ὀξὺ ἱκανὸν διατεμεῖν ἀνδρείαν λογικήν, "ἦν τὸ σκοπούμενον. Ἄνδρες ἔκτιζον πράγματα εἰς... χρῆσιν. Μᾶλλον ἢ θαυμασμόν."

Κλικ κλάγκ ἐποίησεν ἡ θύρα. Σφραγῖδες συνῆψαν μετὰ ψόφου ὡς λίθες γαργαριζόντες. Ἔνδον· στενόχωρον. Συρματαὶ σπάργανα ἐκυλίοντο, σπλάγχνων ἐκχυθέντων, κατὰ τοῦ ἐδάφους οὐ βελούδινοι δρόμοι, οὐ διακριτικοὶ καλωδίων κρυπτῆρες. Ἡ Ναύαρχος Ζοραλύνη ἀνέκαμψεν ὡς τὸ χαλύβδινον αὐτῆς ἀεροσόλιο κράνος ἔξυσε τὸ χαμηλὸν ὀροφώματος. "Τὸ ἄκρον μου ὄγκωμα!" ἔσυρε. "Κεκινδυνευμένον!"

Ἡ Λυσάνδρα ἔλαβε τὸν ἀρχηγικὸν θρόνον ψυχρὸν δέρμα, ἀπρόσθετον τῇ αὐτοκρατορικῇ ὀπυγῇ. "Πλεῦσον, Ναύαρχε. Συντεταγμέναι· Λούστρας Χάσμα, Τομεὺς Στεναγμὸς 12. Βάθος· Δώδεκα ὀργυιαὶ σπουργιτικαί."

Μηχαναὶ διεγείροντο βρυχώμεναι. Οὐχὶ ἡ παρηγορικὴ βόμβησις Ὑγρασίας Ἐγχυτήρων, ἀλλὰ βάναυσος ὠρυγή, θηρίον καραθρίζον φλέγμα. Φῶτα ἐσπίνθηρε σκληρὸν ἄχαρι ξανθόν, ἀποκαλύπτον πάντα πόρον, πᾶσαν δυνητικὴν λάμψεως ζώνην. Ὀστράγια ἐκώκυσε, σκεπάζουσα τὸ πρόσωπον κανονιστικῷ πίνακι. "Τὰ φῶτα! Πάντα δεικνύουσι! Ὡς... ὡς Ἠχητικῆς Ἐξετάσεως προβολεύς!"

Διὰ θυρίδος παχείας ἅλμης σκύβαλα, ὁ ὠκεανὸς ἐταράττετο. Αἱ Τριχῶν Σπαργώσεως Παλίρροιαι οὐκ ἦσαν μόνον ὑγρασία ἦσαν ζῶσαι. Ἕλικες λαμπρῶν ἀτμῶν, ὡς διαφυγόντα τριχῶν ἔλαια, ἐστρέφοντο ἔξω. Σμήνη ἰχθύων παρέτρεχον, τὰ λέπη αὐτῶν ἤδη ὑποπτεύσιμα ἐσπειραμένα.

Ἐκεῖ ἦν. Λεῖον ὀψιδιανόν, τετυπωμένον ὡς μία, τελεία ψευδὴς βλεφαρίς, κατάκειτο ἐν τῇ ἰλύι. Αἰσθητικόν, καὶ ἐν ἐρειπίοις. Παντελῶς ἀλλότριον κατὰ τοῦ Ἀνδρώδους Σωλῆνος γωνιώδους σιλουέττας.
