glassis/glassis_an.html
<div id="outline-container-orgf7763d5" class="outline-2">
<h2 id="orgf7763d5">Αἱ Τρίχας Σπειρῶσαι Παλίρροιαι</h2>
<div class="outline-text-2" id="text-orgf7763d5">
<p>
Τὸ Τριχῶν Στράτευμα συνήχθη μεταλλικὰ ἔντομα ἀκριβείᾳ βρίθοντα. Ναύαρχος Ζοραλύνη, τὰς τρίχας εἰς γεωμετρικὴν ἀδυναμίαν κολλήσασα, προσεκύνησε τριχῶσι φῶς ὡς χειρουργικὸν ἀστραπὴν λαμβάνουσι. Ὄπισθεν αὐτῆς· ἑπτακαίδεκα γυναῖκες ὑπὸ καλλωπισμοῦ πρωτοκόλλου ὡπλισμέναι, τὰ πρόσωπα ἐν Κανονικῷ Πολεμικῷ Στίλβῳ θ&rsquo; βεβαμμένα.
</p>

<p>
&ldquo;Αὐτοκράτειρα!&rdquo; ἡ φωνὴ τῆς Ναυάρχου Ζοραλύνης ἐρράγη ὡς θραυομένη τῶν ὀνύχων χρίσις. &ldquo;Τὸ ὑποβρύχιον πλοῖον δώδεκα ὀργυιὰς βαθὺ κεῖται, ἀλλὰ τὰ ὕδατα&#x2026;&rdquo; Αἱ τελείως διαγραμμέναι παρειαὶ αὐτῆς ἐτρέμον. &ldquo;Αἱ Τρίχας Σπειρῶσαι Παλίρροιαι ἀναβαίνουσι τήνδε τὴν νύκτα. Ἀτμοσφαιρικὴ ὑγρασία· ἑξηκοστὴ ἑβδόμη καὶ τρίτη ἑκατοστή. Ἀνέμων σχήματα· χαοτικὰ βοστρύχους ποιοῦντα.&rdquo;
</p>

<p>
Τὰ χείλη τῆς Λυσάνδρας ἐν Ἡγεμονικῷ Ἐρυθρῷ βεβαμμένα ὃ τριῶν ἀνδρῶν ἐτήσιον θυρωρικὸν μισθὸν ἐτίμα εἰς γραμμὴν κανόνας τέμνειν ἱκανὴν συνεπιέσθη. Αἱ Τρίχας Σπειρῶσαι Παλίρροιαι. Πάσης γυναικὸς ἐφιάλτης ἐν κομμωτικοῖς μυστηρίοις καὶ κοσμητικῶν θαλάμων εὐχαῖς ψιθυριζόμενος.
</p>

<p>
Ἡ Κουισέλλα προσέπτη, αἱ κανονικαὶ κρηπῖδες αὐτῆς κλικ κλικ κρούουσαι γραμματικὸν κῶδα βουλευτικῆς ταραχῆς. &ldquo;Αὐτοκράτειρα, ἴσως δυνάμεθα&#x2026; παραδιδόναι; Οἱ Βαθυθαλάσσιοι Μασκάρας Δύται γεγυμνασμένοι εἰσὶν ἐπὶ &rdquo;
</p>

<p>
&ldquo;Γεγυμνασμένοι ἐπὶ ὑγρασίας περιβάλλοντος ἐλεγχομένου,&rdquo; ἡ Λύσανδρα διέκοψε, φωνῇ σηρικῷ περιειλημένῳ χάλυβι. &ldquo;Οὐχὶ ἐπὶ ταῖς Σπειρούσαις Παλιρροίαις.&rdquo; Πρὸς τὸ χαλκόφραστον παράθυρον τοῦ θησαυροφυλακίου ἐσήμανε, ἔνθα πορφυρόμελαν νέφη ὡς ὀργιζόμενα κομμωτικὰ ἐκύλιον. &ldquo;Βλέπε.&rdquo;
</p>

<p>
Διὰ ὑετοῦ ῥαντισμένου ὑέλου· ὁ λιμὴν ὑγρασίας δαίμοσι συνεσπάραττε. Ἀτμὸς ἀνέβη ἐξ ὕδατος ὃ ἔζεε καὶ ἠφρίζε, ὑγρασίας ἅλματα οὐρανόθε πέμπων. Πᾶσα γυνὴ τολμῶσα ἐκείνοις ὕδασι πλησιάζειν ἐφάνη ἂν ὡς τὸ δεινόν πολῖτις. Τρίχες εἰς λῃστρικὸν λέοντα σκολιωθεῖσαι, κόσμησις κατὰ προσώπων ὡς τετηγμένα ὄνειρα ὀλισθαίνουσα, ὀφρύες τὰς προστεταγμένας γωνίας ἀρνούμεναι.
</p>

<p>
Ἡ ὑδραργυρικὴ γλῶσσα τῆς Ὀστράγιας νευρωδῶς ἐξήρχετο. &ldquo;Αἱ οἰκονομικαὶ συνέπειαι μόναι&#x2026; εἰ πολῖται ἄρχοντας συνθέτῳ κόμῃ μεμαρτυρημένους θεάσαιντο, ἡ πᾶσα Αἰσθητικὴ Ὑποδομὴ ἐντὸς ὡρῶν καταπεσεῖν δύναιτ&rsquo; ἄν.&rdquo;
</p>

<p>
Τὸ κενὸν πρόσωπον τῆς Ὑπογραμματέως πως ὑπερήφανον ἀρέσκειαν ἐμήνυε. &ldquo;Ἴσως οἱ λῃσταὶ ταύτην τὴν στιγμὴν ἀκριβῶς ἐσχεδίασαν. Πράσιναι βλεφαρίδες Σπειρούσαις Παλιρροίαις ἐπιτεθεῖσαι μέγιστος ψυχολογικὸς πόλεμος.&rdquo;
</p>

<p>
Ναύαρχος Ζοραλύνη προσέβη, ἡ στολὴ αὐτῆς ἀέρα τέμνειν ἱκανῶς ὀξεῖα. &ldquo;Αὐτοκράτειρα, τὸ στράτευμά μου ἑκούσιον εἰς τὴν ἀποστολὴν προσφέρεται. Ἐν Ἀντισπειρωτικοῖς Πολεμικοῖς Πρωτοκόλλοις γεγυμνάσμεθα. Αἱ τρίχες ἡμῶν ὡπλισμέναι εἰσίν Σιδηρᾷ Ἰσχύι Ἀεροσόλῳ ἐρρωμέναι, Καιρο ἀντιστάτῳ Πολυμερεῖ Στίλβῳ λελαμπρυσμέναι. Τετάρτης κατηγορίας ὑγρασίαν ἀνθέξομεν δυνάμεθα.&rdquo;
</p>

<p>
Ἀλλὰ καὶ λεγούσης αὐτῆς, ὁ τέλειος κορυμβοφόρος αὐτῆς ἔτρεμε. Διὰ τοῦ παραθύρου, γλάρος ἐγγὺς τοῦ λιμένος ἐπέτετο τὰ πτίλα αὐτοῦ παραχρῆμα εἰς βαμβακώδη χάος ἐσπειρώθη. Ἡ ὄρνις συνετρίβη καταπεσοῦσα, ὡς πτερωτὴ σκάνη δαίμοσι κατοχὴ φαινομένη.
</p>

<p>
Ἡ Λύσανδρα ἐστράφη, ἡ κίνησις αὐτῆς ἀνέμου ῥεύματα ποιοῦσα ἃ τὰς τῶν ἐλασσόνων γυναικῶν τρίχας φθόνῳ πτερύττεσθαι ἐποίει. &ldquo;Οὔ.&rdquo; Ἡ λέξις ὡς σφυρὸς ἐπέσε. &ldquo;Οὐ θυσιάζω τὰς ἀρίστας ἀρχούσας μου ὑγρασίας χάει. Ἄλλη λύσις εὑρετέα.&rdquo;
</p>

<p>
Πρὸς τὸ Κοινωνικὸν Σύστημα τοῦ Θησαυροφυλακίου ἐβάδισε χάλκινον τέρας χαλκαῖς κραγιόν σωλῆσι ὡς κεραίαις λειτουργοῦσι βρῖθον. Οἱ δάκτυλοι αὐτῆς, ὄνυχες ὡς μικρὰ ξίφη ὀξεῖς, συχνότητα μόνοις ἐπειγουσι πρωτοκόλλοις γνωστὴν ἐκάλεσε.
</p>

<p>
&ldquo;Συνάπτετέ με πρὸς τὸ Ἀρχεῖον Ἀπεγνωσμένων Μέτρων.&rdquo;
</p>

<p>
Φωνὴ ὡς μέλι βουλευτικῷ ὀξεῖ μεμιγμένον. &ldquo;Ἀρχεῖον Ἀπεγνωσμένων Μέτρων, Φύλαξ Οὐελουέσσα λέγουσα. Πῶς τὴν αἰσθητικήν σου ἀνάγκην εὐκολύνωμεν;&rdquo;
</p>

<p>
&ldquo;Φύλαξ, ἀμεσον συμβουλίαν περὶ Σπειρουσῶν Παλιρροιῶν ἀντιμέτρων αἰτῶ. Προτεραιότητος Κῶδιξ· Πρασίνη Βλεφαρὶς Καταστροφή.&rdquo;
</p>

<p>
Παῦσις.
</p>
</div>
</div>
<div id="outline-container-org1989178" class="outline-2">
<h2 id="org1989178">Τὸ Ὑπόβρυχον Σκάφος</h2>
<div class="outline-text-2" id="text-org1989178">
<p>
Ψόφος χαρτῶν συρομένων ἢ ἴσως ξηρῶν τριχῶν κλασμάτων ἀνακινουμένων. &ldquo;Αὐτοκράτειρ, μία ἐστὶν ἡμῖν εὔχρηστος ὁδός· ἀλλὰ δεῖται&#x2026; ἱστορικῆς ἀναστάσεως. Χίλια ἔτη πρότερον, ὅτε ἄνδρες ἔτι ἦρχον &rdquo; συλλογικαὶ ἀσπάσεις ἤχησαν διὰ τοῦ Θησαυροφυλακίου· τὸ λέγειν περὶ τῶν Πρὸ Χρόνων τῆς Μεγάλης Ὀφρύων Ἐπαναστάσεως, ἐδεῖτο εἰδικῶν ἀδειῶν.
</p>

<p>
Τὸ τοῦ Ὑπογραμματέως κενὸν πρόσωπον πως ἐδήλου ἱστορικὸν φόβον. Τῆς Ναυάρχου Ζοραλύνης ἡ γεωμετρικὴ κόμη ἠπείλει καταπεσεῖν εἰς μόνα τρίγωνα.
</p>

<p>
Ἦν βιαιότης γωνιῶν. Μέταλλον γαστρός, οὐλαῖς καρκίνων ὀργῆς καὶ ἅλμης μίσους τετραυματισμένον, ἔφερε μαραμένα γράμματα· ἌΝΔΡΕΣ ΤΟΥ͂ΤΟ ὨΙΚΟΔΌΜΗΣΑΝ, Ὦ ΣΚΎΛΕΣ" χαραχθέντα βαθέως, νῦν κατατετρυπημένα ὑπὸ διαβρώσεως νόσου. Οὐδεμία καμπὴ εὐλόγησε τὸ εἶδος αὐτοῦ. Μόνον ὀξεῖαι, σιαγόνας θραύουσαι ἀκμαί. Θύρα ἐχάσκε στόμα ἄνευ χειλογλοίου, ὀδόντες ἀντὶ τούτων εὐρωτιῶδες σίδηρος.
</p>

<p>
Ἡ μηχανὴ αὐτοῦ ἐβόμβει, τὰ χειριστήρια ἐδεῖτο διανοίας, οὐ μαντείας. Ἀγροίκων μηχανημάτων, βαθάρων αἰσθητικῶν, οὐδεμία πρόνοια τῶν τριχῶν συντηρήσεως πρωτοκόλλων κατὰ τὴν καταδύσιν, διότι, &ldquo;ἄνδρες τὴν ἀνεπιτυχίαν βέλτιον φέρουσι,&rdquo; ὡς ἡ Ὀστράγια ποτὲ ἐγόγγυσε.
</p>

<p>
&ldquo;Θεάσασθε,&rdquo; ἡ Ὀστράγια ἔδειξε, τῆς ὑδραργυρικῆς γλώττης ὀπισθοχωρούσης, &ldquo;τὴν ἀκατοπτρίαν. Βδέλυγμα. Πῶς ἔγνωσαν; Ἄνευ συνεχοῦς ὀφθαλμικῆς ἀντανακλάσεως; Οὐκ εἰσὶ σταθμοὶ κονιορτοῦ ἐπανορθώσεως. Οὐκ εἰσὶ ἀνάγκης χειλέων χρωματισμοῦ ταμιεῖα.&rdquo; Ἡ ἐκστρατεία ἂν ἐνεργοίη τυφλὴ πρὸς τὴν ἑαυτῶν αἰσθητικὴν κατάστασιν.
</p>

<p>
Λυσάνδρα εἰσέβη. Ὁ ἀὴρ αὐτὴν ἔπληξε διαβρώσεως ὀσμή, ὄζων πικρός, παντελῶς στερούμενος λεβάνδου ὁμίχλης ἢ κονιορτοῦ φιλήματος. Χαλκὸς ἔστενε ὑπὸ τὴν πτέρναν, ψόφος οἷον ἀσυμφωνία ἄφωνος. &ldquo;Χρεία ὑπὲρ μορφήν,&rdquo; ἐψιθύρισε, τὰ ῥήματα σποδοῦ γευόμενα. &ldquo;Ἔννοια ἐξηφανισμένη ὡς ἄτιλτοι ὀφρύες.&rdquo; Ἤλασε Αυτοκρατορικού Κονιορτοῦ ὄνυχα παρὰ σωλῆνα. Ἀπῆλθε βιομηχανικῷ φαιῷ μεμολυσμένος. Μικρὸν φόβητρον.
</p>

<p>
Ἡ Ναύαρχος Ζοραλύνη ἐνύξε χειριστήριον μοχλόν. Ἀντέστη, τρίζων ὡς ῥάχις ἀσύντακτος. &ldquo;Ταῦτα&#x2026; σκεπτικὰ χειριστήρια. Βαρβαρικά. Δεῖται χειρωνακτικῆς νοήσεως, οὐ θείας αἰσθητικῆς ἐπιβολῆς. Οὐκ εἰσὶν αὐτόματοι προβόσκιδος σταθεροποιηταί. Οὐκ ἔστι πανικοῦ κουμπίον αἰφνιδίου λάμψεως ἐλλείψεως.&rdquo; Τὰ τιλτήρια αὐτῆς ἠώρουν πλησίον λιπαροῦ δίσκου, φοβούμενα ἅψασθαι.
</p>

<p>
&ldquo;Τοῦτο,&rdquo; εἶπε Λυσάνδρα, τὸ μειδίαμα ὀξὺ ἱκανὸν διατεμεῖν ἀνδρείαν λογικήν, &ldquo;ἦν τὸ σκοπούμενον. Ἄνδρες ἔκτιζον πράγματα εἰς&#x2026; χρῆσιν. Μᾶλλον ἢ θαυμασμόν.&rdquo;
</p>

<p>
Κλικ κλάγκ ἐποίησεν ἡ θύρα. Σφραγῖδες συνῆψαν μετὰ ψόφου ὡς λίθες γαργαριζόντες. Ἔνδον· στενόχωρον. Συρματαὶ σπάργανα ἐκυλίοντο, σπλάγχνων ἐκχυθέντων, κατὰ τοῦ ἐδάφους οὐ βελούδινοι δρόμοι, οὐ διακριτικοὶ καλωδίων κρυπτῆρες. Ἡ Ναύαρχος Ζοραλύνη ἀνέκαμψεν ὡς τὸ χαλύβδινον αὐτῆς ἀεροσόλιο κράνος ἔξυσε τὸ χαμηλὸν ὀροφώματος. &ldquo;Τὸ ἄκρον μου ὄγκωμα!&rdquo; ἔσυρε. &ldquo;Κεκινδυνευμένον!&rdquo;
</p>

<p>
Ἡ Λυσάνδρα ἔλαβε τὸν ἀρχηγικὸν θρόνον ψυχρὸν δέρμα, ἀπρόσθετον τῇ αὐτοκρατορικῇ ὀπυγῇ. &ldquo;Πλεῦσον, Ναύαρχε. Συντεταγμέναι· Λούστρας Χάσμα, Τομεὺς Στεναγμὸς 12. Βάθος· Δώδεκα ὀργυιαὶ σπουργιτικαί.&rdquo;
</p>

<p>
Μηχαναὶ διεγείροντο βρυχώμεναι. Οὐχὶ ἡ παρηγορικὴ βόμβησις Ὑγρασίας Ἐγχυτήρων, ἀλλὰ βάναυσος ὠρυγή, θηρίον καραθρίζον φλέγμα. Φῶτα ἐσπίνθηρε σκληρὸν ἄχαρι ξανθόν, ἀποκαλύπτον πάντα πόρον, πᾶσαν δυνητικὴν λάμψεως ζώνην. Ὀστράγια ἐκώκυσε, σκεπάζουσα τὸ πρόσωπον κανονιστικῷ πίνακι. &ldquo;Τὰ φῶτα! Πάντα δεικνύουσι! Ὡς&#x2026; ὡς Ἠχητικῆς Ἐξετάσεως προβολεύς!&rdquo;
</p>

<p>
Διὰ θυρίδος παχείας ἅλμης σκύβαλα, ὁ ὠκεανὸς ἐταράττετο. Αἱ Τριχῶν Σπαργώσεως Παλίρροιαι οὐκ ἦσαν μόνον ὑγρασία ἦσαν ζῶσαι. Ἕλικες λαμπρῶν ἀτμῶν, ὡς διαφυγόντα τριχῶν ἔλαια, ἐστρέφοντο ἔξω. Σμήνη ἰχθύων παρέτρεχον, τὰ λέπη αὐτῶν ἤδη ὑποπτεύσιμα ἐσπειραμένα.
</p>

<p>
Ἐκεῖ ἦν. Λεῖον ὀψιδιανόν, τετυπωμένον ὡς μία, τελεία ψευδὴς βλεφαρίς, κατάκειτο ἐν τῇ ἰλύι. Αἰσθητικόν, καὶ ἐν ἐρειπίοις. Παντελῶς ἀλλότριον κατὰ τοῦ Ἀνδρώδους Σωλῆνος γωνιώδους σιλουέττας.
</p>
</div>
</div>
