glassis/glassis_an.org
* Βαθεῖα Κατάδυσις

Ἡ προσδόκησις βία χαλκοῦ ἦν. Ὁ ἀνδρώδης σωλὴν πρὸς της Βλεφαρίδος νηῦς ἐκρότει ὡς πεσὸν ὀργανεῖον. Οὐχὶ εὐσχήμονες σφραγῖδες ἑλκυστικαί, οὐχὶ μυρώδη πρωτόκολλα θυρῶν ἀέρος. Ἀλλὰ βιαίως ἁρπάγαι δάκνουσαι τὸ κεκωλυμένον κάλλος.

Ἔντοσθε της Βλεφαρίδος Ὑποπλοίου· σφαγή. Συντετριμμένα φιαλίδια ἐρρέει γλοιώδη, ἰριδίζοντα ὑγρὰ ἐπὶ πολυτελεῖς βελουδίνους δαπέδους. Κἀκεῖ, στίλβοντα μεταξὺ τῆς καταστροφῆς· τὸ φορτίον. Κρυσταλλοειδεῖς σωλῆνες, ἕκαστος ἔχων μίαν, πολυτελῆ βλεφαρίδα. Οὐ νόμιμον μέλαιναν, οὐ συγκεχωρημένην ξανθήν. Ἀλλὰ χλωράν. Ζωηράν, δηλητηριώδη, δρυμοῦ στέγης χλωράν. Σμαραγδίνην. Βρυώδη. Ἀψινθώδη. Φάσμα στασιώδους λάμψεως.

"Αἵρεσις νηματώδης," ἐψιθύρισεν ἡ Λυσάνδρα, αἴρουσα σωλῆνα. Ἡ πράσινος βλεφαρὶς ἐδόκει παλλεσθαι ὑπὸ τῷ αἰσχρῷ ξανθῷ φωτί. "Φαντάζου... προσκειμένην. Πτερυγιζομένην ὑπὲρ ζυγόματος. Τὸν χάος ὃν ἐμπνεύσειεν. Ἐρωτήσεις. Ἐπιθυμίας."

Ἡ Ὀστράγια ἥρπασε κατάλογον, ἡ ἀργυρᾶ γλῶσσα λείχουσα τὴν γραφήν. "Πηγή· 'Ὁ Σμαράγδινος Μήτρα τῶν Λαθρεμπόρων Λεόντων.' Σχήματα ἕλικος... ἀσύγκριτα χαλαρὰ κύματα. Συνδυασθέντα μετὰ ταύτης τῆς χρόας..." Ὠχρίασε, τὸ ὀφρῦς ἀπολέσαν 0.1 βαθμοὺς τῆς καμπῆς. "Οὐ μόνον βαρύνειεν ἂν ὀφθαλμούς, Αὐτοκράτειρα. Δυνατὸν ἂν λῦσαι αὐτὴν τὴν Ἐθνικὴν Θέαν. Στρέψαι βλέμματα... πλανώμενα."

Ὁ Ναύαρχος Ζοραλύνη ἐλάκτισε παραμερίσασα συντετριμμένην μασκάρας ῥάβδον. "Τὸ πλήρωμα; Διέφυγε; Ἢ... ὑγράνθη;"

Στεναγμὸς βαθὺς ἤχησε διὰ της Βλεφαρίδος Ὑποπλοίου κύτους. Οὐ χάλκινος. Ὀργανικός. Ὑγρός. Ἐστράφησαν.

Κατακλινής τις πρὸς τοῖχον, ἐνδεδυμένη ἐν ταχέως σκληρυνομένῳ γελατινώδει κολλώδει χρώματος κακοῦ θεμελίου, ἦν μορφή. Θήλεια. Τὸ πρόσωπον ἀριστούργημα λαθρεμπορίας· χείλη παρανόμως πλήρη πεφυσημένα, παρειῶν ὀστέα ὀξέα ἱκανὰ παραβαίνειν τὸ Μαλακότητος Διάταγμα, καὶ ἀσθενῶς πτερυγίζουσα ἀπὸ ἑνὸς βλεφάρου... μία, μεγαλοπρεπὴς χλωρὰ βλεφαρίς. Ὁ ἕτερος ὀφθαλμὸς γυμνός, ἀκάλυπτος.

"Λαθρέμπορος... Πρώτη;" Ἡ Λυσάνδρα προσῆλθε, Βασιλικής Κόνεως ὄνυχες κρότον ποιοῦντες ἐπὶ τοῦ καταστρώματος.

Ὁ καλὸς ὀφθαλμὸς τῆς παγιδευμένης γυναικὸς ἐστοχάσθη, ἐπλήσθη ἀντιστάσεως καὶ ἀπογνώσεως. Ἡ φωνὴ ἐβράζε διὰ τοῦ κολλώδους· "Οὐ δύνασθε... περιέχειν... τὴν ἕλικα... Αὐτοκράτειρα... Ἡ Παλίρροια... ἐπαίρεται..."

Ἔξωθεν, οἱ Σπειρώδεις Κυματισμοί ἐπαχύνθησαν. Ἔθλιβον κατὰ τῶν θυρίδων, οὐκέτι ἀτμὸς μόνον, ἀλλὰ σχήματα ποιοῦντες γιγαντιαία, ἑλισσόμενα τριχο τέρατα, τὰ πέρατα σχιζόμενα εἰς πολυγεωμετρικάς διχάλας. Ὁ Ἀνθρωπο Πράγματος Σωλὴν ἔστενε, ἀντιλέγων τῇ πιέσει, τῇ αἰσθητικῇ διαφωνίᾳ.

Ἡ Λυσάνδρα εἰς τὸν κόλπον ἔθετο τὸ πράσινον βλεφαριδίου φιαλίδιον. Ψυχρῶς ἔκαιεν πρὸς τὸν μηρὸν αὐτῆς. "Ἀσφαλίσατε τὸ φορτίον. Πᾶν αὐτό. Καὶ παρασκευάσατε τὴν αἰχμάλωτον εἰς... ἀναπαιδαγώγησιν." Ἡ θέα αὐτῆς ἐπέσκεψεν τὴν ἐρείπωσιν, τὰ προσερχόμενα Κλυδωνο τέρατα, τὸ αἰσχρόν, πρακτικὸν νηῦς ὃ ἦν ἡ μόνη ἐλπὶς αὐτῶν. "Ναύαρχος Ζοραλύνη. Φέρε ἡμᾶς εἰς τὴν ἐπιφάνειαν. Πρὶν ὁ ὠκεανὸς κρίνῃ τὰς κόμας ἡμῶν δεῖσθαι... ὑφαντικῆς."

