glassis/glassis_an.html
<div id="outline-container-orgc48c989" class="outline-2">
<h2 id="orgc48c989">Βαθεῖα Κατάδυσις</h2>
<div class="outline-text-2" id="text-orgc48c989">
<p>
Ἡ προσδόκησις βία χαλκοῦ ἦν. Ὁ ἀνδρώδης σωλὴν πρὸς της Βλεφαρίδος νηῦς ἐκρότει ὡς πεσὸν ὀργανεῖον. Οὐχὶ εὐσχήμονες σφραγῖδες ἑλκυστικαί, οὐχὶ μυρώδη πρωτόκολλα θυρῶν ἀέρος. Ἀλλὰ βιαίως ἁρπάγαι δάκνουσαι τὸ κεκωλυμένον κάλλος.
</p>

<p>
Ἔντοσθε της Βλεφαρίδος Ὑποπλοίου· σφαγή. Συντετριμμένα φιαλίδια ἐρρέει γλοιώδη, ἰριδίζοντα ὑγρὰ ἐπὶ πολυτελεῖς βελουδίνους δαπέδους. Κἀκεῖ, στίλβοντα μεταξὺ τῆς καταστροφῆς· τὸ φορτίον. Κρυσταλλοειδεῖς σωλῆνες, ἕκαστος ἔχων μίαν, πολυτελῆ βλεφαρίδα. Οὐ νόμιμον μέλαιναν, οὐ συγκεχωρημένην ξανθήν. Ἀλλὰ χλωράν. Ζωηράν, δηλητηριώδη, δρυμοῦ στέγης χλωράν. Σμαραγδίνην. Βρυώδη. Ἀψινθώδη. Φάσμα στασιώδους λάμψεως.
</p>

<p>
&ldquo;Αἵρεσις νηματώδης,&rdquo; ἐψιθύρισεν ἡ Λυσάνδρα, αἴρουσα σωλῆνα. Ἡ πράσινος βλεφαρὶς ἐδόκει παλλεσθαι ὑπὸ τῷ αἰσχρῷ ξανθῷ φωτί. &ldquo;Φαντάζου&#x2026; προσκειμένην. Πτερυγιζομένην ὑπὲρ ζυγόματος. Τὸν χάος ὃν ἐμπνεύσειεν. Ἐρωτήσεις. Ἐπιθυμίας.&rdquo;
</p>

<p>
Ἡ Ὀστράγια ἥρπασε κατάλογον, ἡ ἀργυρᾶ γλῶσσα λείχουσα τὴν γραφήν. &ldquo;Πηγή· &lsquo;Ὁ Σμαράγδινος Μήτρα τῶν Λαθρεμπόρων Λεόντων.&rsquo; Σχήματα ἕλικος&#x2026; ἀσύγκριτα χαλαρὰ κύματα. Συνδυασθέντα μετὰ ταύτης τῆς χρόας&#x2026;&rdquo; Ὠχρίασε, τὸ ὀφρῦς ἀπολέσαν 0.1 βαθμοὺς τῆς καμπῆς. &ldquo;Οὐ μόνον βαρύνειεν ἂν ὀφθαλμούς, Αὐτοκράτειρα. Δυνατὸν ἂν λῦσαι αὐτὴν τὴν Ἐθνικὴν Θέαν. Στρέψαι βλέμματα&#x2026; πλανώμενα.&rdquo;
</p>

<p>
Ὁ Ναύαρχος Ζοραλύνη ἐλάκτισε παραμερίσασα συντετριμμένην μασκάρας ῥάβδον. &ldquo;Τὸ πλήρωμα; Διέφυγε; Ἢ&#x2026; ὑγράνθη;&rdquo;
</p>

<p>
Στεναγμὸς βαθὺς ἤχησε διὰ της Βλεφαρίδος Ὑποπλοίου κύτους. Οὐ χάλκινος. Ὀργανικός. Ὑγρός. Ἐστράφησαν.
</p>

<p>
Κατακλινής τις πρὸς τοῖχον, ἐνδεδυμένη ἐν ταχέως σκληρυνομένῳ γελατινώδει κολλώδει χρώματος κακοῦ θεμελίου, ἦν μορφή. Θήλεια. Τὸ πρόσωπον ἀριστούργημα λαθρεμπορίας· χείλη παρανόμως πλήρη πεφυσημένα, παρειῶν ὀστέα ὀξέα ἱκανὰ παραβαίνειν τὸ Μαλακότητος Διάταγμα, καὶ ἀσθενῶς πτερυγίζουσα ἀπὸ ἑνὸς βλεφάρου&#x2026; μία, μεγαλοπρεπὴς χλωρὰ βλεφαρίς. Ὁ ἕτερος ὀφθαλμὸς γυμνός, ἀκάλυπτος.
</p>

<p>
&ldquo;Λαθρέμπορος&#x2026; Πρώτη;&rdquo; Ἡ Λυσάνδρα προσῆλθε, Βασιλικής Κόνεως ὄνυχες κρότον ποιοῦντες ἐπὶ τοῦ καταστρώματος.
</p>

<p>
Ὁ καλὸς ὀφθαλμὸς τῆς παγιδευμένης γυναικὸς ἐστοχάσθη, ἐπλήσθη ἀντιστάσεως καὶ ἀπογνώσεως. Ἡ φωνὴ ἐβράζε διὰ τοῦ κολλώδους· &ldquo;Οὐ δύνασθε&#x2026; περιέχειν&#x2026; τὴν ἕλικα&#x2026; Αὐτοκράτειρα&#x2026; Ἡ Παλίρροια&#x2026; ἐπαίρεται&#x2026;&rdquo;
</p>

<p>
Ἔξωθεν, οἱ Σπειρώδεις Κυματισμοί ἐπαχύνθησαν. Ἔθλιβον κατὰ τῶν θυρίδων, οὐκέτι ἀτμὸς μόνον, ἀλλὰ σχήματα ποιοῦντες γιγαντιαία, ἑλισσόμενα τριχο τέρατα, τὰ πέρατα σχιζόμενα εἰς πολυγεωμετρικάς διχάλας. Ὁ Ἀνθρωπο Πράγματος Σωλὴν ἔστενε, ἀντιλέγων τῇ πιέσει, τῇ αἰσθητικῇ διαφωνίᾳ.
</p>

<p>
Ἡ Λυσάνδρα εἰς τὸν κόλπον ἔθετο τὸ πράσινον βλεφαριδίου φιαλίδιον. Ψυχρῶς ἔκαιεν πρὸς τὸν μηρὸν αὐτῆς. &ldquo;Ἀσφαλίσατε τὸ φορτίον. Πᾶν αὐτό. Καὶ παρασκευάσατε τὴν αἰχμάλωτον εἰς&#x2026; ἀναπαιδαγώγησιν.&rdquo; Ἡ θέα αὐτῆς ἐπέσκεψεν τὴν ἐρείπωσιν, τὰ προσερχόμενα Κλυδωνο τέρατα, τὸ αἰσχρόν, πρακτικὸν νηῦς ὃ ἦν ἡ μόνη ἐλπὶς αὐτῶν. &ldquo;Ναύαρχος Ζοραλύνη. Φέρε ἡμᾶς εἰς τὴν ἐπιφάνειαν. Πρὶν ὁ ὠκεανὸς κρίνῃ τὰς κόμας ἡμῶν δεῖσθαι&#x2026; ὑφαντικῆς.&rdquo;
</p>
</div>
</div>
