glassis/glassis_an.org
* Ἡ Τελετὴ τῆς Ἀφαιρέσεως

Βιαίως ἐκ τῆς θαλάσσης ἀνέβη τὸ χαλκοῦν σκάφος ὥσπερ κῆτος αἰσχρὸν τικτόμενον. Ἀτμὸς ἐσύριζεν οὐχὶ εὐώδης τις ἱερὰ ὑγρασία, ἀλλὰ βάναυσος ἱδρώς. Οἱ λιμενεργάται ἐσκεδάσθησαν, αἱ κανονικαὶ αὐτῶν στολαὶ σειόμεναι ὡς ὠχρὰ ὄρνεα φοβούμενα.

Ἡ Λυσάνδρα ἀνέβη ἐπὶ τὴν ἐπιφάνειαν, χλωρὸν φιαλίδιον βλεφαρίδων καῖον βαθέως ἐν τῷ κόλπῳ. Τὰ τοῦ λιμένος φῶτα συνέλαβον τὸ πρόσωπον αὐτῆς τὰ μῆλα ὀξέα ἱκανὰ τέμνειν κανονισμούς, τὰ χείλη κεκυρτωμένα ὡς σελήνη ξίφη. Ὄπισθεν αὐτῆς· ἡ ναύαρχος Ζοραλύνη, γεωμετρικὴ κόμη πως διαμένουσα ὑπὸ τὴν πίεσιν τοῦ βάθους, τὸ λαβίδιον στίλβον ἕτοιμον φόνον.

"Τὸ καταλογεῖον τῶν φορτίων," ἐβόησεν ἡ Ζοραλύνη, ἡ φωνὴ ῥηγνυμένη ὡς μαστίγιον. Αἱ ὑπ' αὐτὴν ἑπτὰ καὶ δέκα πολεμίστριαι κάλλους ὡπλισμέναι μετὰ πινάκων ἀφαιρέσεως παρετάξαντο παρὰ τὸ στόμα τῆς ὑποβρυχίου. Ἀτμὸς ἀνέβη ἐκ τῆς τάξεως αὐτῶν, αἱ κόμαι θερμαινόμεναι ὑπὸ τοῦ θυμοῦ.

Ἡ ληΐα· ἀσχημόνως μεγάλη. Ἑπτὰ καὶ τεσσαράκοντα φιαλίδια χλωρῶν βλεφαρίδων, ἕκαστον περιέχον μίαν ἶνα ἀξίαν... ὁ νοῦς λογιστὴς τῆς Λυσάνδρας ἐψήφιζε ταχέως. Τιμὴ τῆς ἀγορᾶς; Μία χλωρὰ βλεφαρὶς τριῶν μηνῶν θυρωρίας ἔργον ἠγόραζεν. Πολλαπλασιαζόμενον ἐπὶ ἑπτὰ καὶ τεσσαράκοντα. Διαιρούμενον διὰ τοῦ φόρου ἐπιβολῆς. Φέρον τὸ μέρος τῆς Αἰσθητικῆς Ἀρχῆς...

"Ὦ μῆτερ ὑγρασίας," ἡ Ζοραλύνη ἐψίθυρισεν, τὰ τετελεσμένως βεβαμμένα χείλη διεστῶτα. "Βλέπομεν... χρήματα βασιλείων ἀξίαις."

Ἀλλὰ πρῶτον· τελετή. Τὸ πρωτόκολλον ἠξίου δημοσίαν καταστροφήν πολίτας θεωμένους, μανθάνοντας, τρέμοντας. Ἡ Χλωρὰ Βλεφαρικὴ Ἀπειλὴ ἐξαλειφθεῖσα πρὸ τῶν κανονικῶς συμμορφουμένων ὀφθαλμῶν αὐτῶν. Πλήν...

Τὸ μειδίαμα τῆς Λυσάνδρας ὠξύνθη, θηρευτικῶς ὀξύ. "Ναύαρχε. Πόσον σε μισθοφορεῖ ἡ Ἀρχὴ ἐτησίως;"

"Δώδεκα χιλιάδας Κανονικῶν Μονάδων Κάλλους, Αὐτοκράτειρα. Καὶ προσθέτως κινδύνου μισθὸν διὰ τὴν ἄκραν ἔκθεσιν εἰς ὑγρότητα."

"Καὶ πόσον δύναιντο ἑπτὰ καὶ τεσσαράκοντα χλωραὶ βλεφαρίδες κερδᾶναι... ἰδιωτικῶς;"

Ἡ γεωμετρικὴ κόμη τῆς Ζοραλύνης ἔτρεμεν οὐκ ἀπὸ ἀνέμου, ἀλλὰ συνειδήσεως αὐγαζούσης. Τὸ λαβίδιον αὐτῆς ἔτρεμε, λαμβάνον τὸ φῶς τοῦ λιμένος ὡς μικρὸς κεραυνός. "Αὐτοκράτειρα... πότερον ὑποδεικνύεις..."

"Οὐδὲν ὑποδεικνύω." Ἡ φωνὴ τῆς Λυσάνδρας σηρικῶς περιτετυλιγμένη δηλητήριον. "Μαθηματικὰ καταλέγω. Ἑπτὰ καὶ τεσσαράκοντα βλεφαρίδες. Συντηρητικὴ ἐκτίμησις· τριακόσιαι Μονάδες Κάλλους ἑκάστη. Σύνολον· δεκατέσσαρες χιλιάδες, ἑκατόν. Μεριζόμενον μεταξὺ τῶν ἀρχόντων..." Ὁ ὄνυξ αὐτῆς ἴχνευε λογισμοὺς ἐν ἀοράτῳ ἀέρι. "Ἑπτὰ χιλιάδες ἑκάστῳ. Καὶ ὅ τι ἂν ὁ Πρῶτος ἡμῖν εἴπῃ ὑπὸ... ἀνάκρισιν."

Ὁ αἰχμάλωτος ἔτι κολλώδει περιτετυλιγμένος, μία χλωρὰ βλεφαρὶς ἀσθενῶς πτερυγίζουσα ἐσύρθη παρὰ τὸν λιμένα. Πολῖται συνηθροίσθησαν, ἑλκόμενοι ὑπὸ σκανδαλο μαγνητισμοῦ. Ἐδείκνυον, ἐψιθύριζον, τὰ νόμιμα πρόσωπα αὐτῶν μίσει οἰκείῳ διεστραμμένα. Ἀλλὰ ἡ Λυσάνδρα προσεῖχε· θαυμασμὸς κρυπτόμενος ὑποκάτω. Ὀφθαλμοὶ χρονίζοντες ἐπὶ τῇ μιᾷ, μεγαλοπρεπεῖ, ἀπηγορευμένῃ χλωρᾷ ἶνι.

"Ἰδοῦ!" Ἡ φωνὴ τῆς Λυσάνδρας δι' ὅλου τοῦ λιμένος ἠκούσθη, αὐξανομένη ὑπὸ χαλκέων σαλπίγγων εἰς σχῆμα χειλέων ἐσχηματισμένων. "Οἱ μισθοὶ τῆς αἰσθητικῆς προδοσίας! Οὗτος ὁ κακοῦργος παράδειγμα ἔστω παρέκκλισις ἀπὸ κάλλους κανόνων μόνον εἰς... κολλώδη φυλάκισιν ἄγει!"

Ὁ ὄχλος μυρμύριζεν ἐπαινετικῶς ἐπιτακτῶς. Ἀλλὰ ἔτι ἐκεῖναι αἱ χρονίζουσαι ἀτενίσεις. Ἔτι ἐκεῖνος ὁ θαυμασμός.

Ἰδία συνάντησις· ὕστερον. Τὸ γραφεῖον τοῦ λιμενάρχου, παραπετάσματα συνωμοσίας σφιγγόμενα. Ἡ Λυσάνδρα ἐκάθητο ὄπισθεν μαονίου γραφείου κεκολαμμένου μικροῖς βλεφαρίδων στρογγυλευτῆρσι, χλωρὸν φιαλίδιον βλεφαρίδων τετακτὸν ἄρτι οὕτως ἐν λυχνίας φωτί. Ἡ ναύαρχος Ζοραλύνη περιεπάτει, ἡ χαλυβδώδης κόμη αὐτῆς σκιὰς λαμβάνουσα ὡς κράνος κινδύνου.

"Ἁπλοῦς ὁ λογισμός," ἡ Λυσάνδρα εἶπεν, φωνῇ μελικρᾷ ἰῷ. "Ἀναφέρομεν ἑπτὰ καὶ τριάκοντα βλεφαρίδας ἀνευρεθείσας. Δέκα... ἀπολομένας εἰς τὴν Σπειροποιούσα Παλίρροιαν διαφθοράν. Ἀδιάσωστοι. Ἐν τῷ μεταξύ..."

Ἤνοιξε τὸ συρτάριον τοῦ γραφείου, ἀποκαλύπτουσα ἐπαφὰς γεγραμμένας ἐπὶ κανονικῶς ῥοδίνου χάρτου. "Συλλέκτας οἶδα. Πλουσίους πολίτας μετὰ... παραδόξων γούστων. Ἰδιωτικοὺς ἀγοραστὰς οἵτινες πληρώνουσι πρώτιστα διὰ ἀπηγορευμένον κάλλος. Μία βλεφαρίς· τριακόσιαι ΚΜΚ κανονικῶς. Ἀλλὰ χλωρά; Μετὰ πλήρους προελεύσεως; Κατασχεθεῖσα ὑπ' αὐτῆς τῆς Αὐτοκρατείρας;"

Ἡ Ζοραλύνη ἔπαυσε περιπατοῦσα, ἡ γεωμετρικὴ κόμη ἐν μέσῳ τρόμου πεπηγυῖα. "Πεντακόσια κατὰ βλεφαρίδα;"

"Σωφρονικῶς." Τὸ μειδίαμα τῆς Λυσάνδρας ἠδύνατο τὸ ὕδωρ τοῦ λιμένος παγῶσαι. "Ἑπτακόσια πεντήκοντα νομίζω. Ἴσως ὀκτακόσια τοῖς τελείοις δείγμασιν." Τὴν φιάλην ἦρεν, χλωρὰν βλεφαρίδα διὰ κρυστάλλου ὁρατήν. "Τοῦτο τὸ κάλλος; Μουσειακῆς ποιότητος. Ἐκθετικὸν τεμάχιον. Χιλίων δυναίμην λαβεῖν, ἴσως χιλίων διακοσίων."

Μαθηματικὰ ὠρχήσαντο καλῶς φοβερῶς· ἑπτὰ καὶ τεσσαράκοντα βλεφαρίδες ἐπὶ μέσον ὀκτακοσίας Μονάδες Κάλλους ἴσον τριάκοντα ἑπτὰ χιλιάσι, ἑξακοσίαις. Μεριζόμενον δίχα· ὀκτωκαίδεκα χιλιάδες, ὀκτακόσιαι ἑκάστῃ. Πλείονα χρήματα ἢ οἱ ἐπιστάται θυρωρῶν ἐκέρδαινον ἐν τρισὶν ἔτεσι. Πλείονα ἢ ἡ ἀσφάλεια κατὰ τῆς Σπειροποιούσης Παλιρροίας βλάβης. Πλείονα ἢ ἀξιοπρέπεια.

Τὸ λαβίδιον τῆς Ζοραλύνης ἐκρότει νευρικὸν ῥυθμόν. "Τὸ μέρος τῆς Ἀρχῆς;"

"Ὃ ἡ Ἀρχὴ οὐ γινώσκει τὴν Ἀρχὴν φυλάττει." Ἡ Λυσάνδρα ἀνέστη, ἡ κίνησις αὐτῆς ῥευστὴ θανάσιμος. "Νόμιμον καταστροφῆς τελετὴν αὔριον ἀναφέρομεν. Δημοσίαν καῦσιν, σὺν ὑγρασία ἀπόδεικτοις καμίνοις. Πολῖται μαρτυροῦσιν. Ἀρχεῖα ἀναβάλλονται. Ὑπόθεσις κλείεται." Παῦσις, θηρὸς χρόνου. "Ἐν τῷ μεταξύ, ἀπόψε... ἰδίαι συναλλαγαί. Μόνον ἀργύριον. Ἀνεξιχνίαστα Νομίσματα Κάλλους."

Ὁ Πρῶτος ἔτι κολλώδει παγιδευμένος, ἡ συνείδησις μαραινομένη ἐπιστρέφουσα παρείχετο ὀνόματα, ἐπαφάς, δίκτυα διανομῆς. Ὑπὸ προσήκουσαν... παρακίνησιν. Φίλτρον ἀληθείας μετὰ διαλύτου μασκάρας θαύματα ἠργάζετο ἐπὶ ἀσυνεργάτους αἰχμαλώτους. Γλῶσσα λυομένη, μυστήρια χεόμενα, κρυφίων ἀγορῶν διαύλοι ἀποκαλυπτόμενοι ὡς ῥίζαι γυμνούμεναι.

Ἀλλὰ κίνδυνος ἐλόχα. Ἄλλοι τῆς Ἀρχῆς ἄρχοντες ζητεῖν ἠδύναντο. Οἱ λογισμοὶ παλμῶν τῆς  Κουϊσέλλας διαφορὰς εὑρίσκειν ἠδύναντο. Ἡ ὑδραργυρικὴ γλῶσσα τῆς Ὀστράγιας ἀπάτην γεύσασθαι ἠδύνατο. Τὸ κενὸν πρόσωπον τοῦ Ὑπογραμματέως πάντα ἑώρα, οὐδέν, πάντῃ ὕποπτον.

"Ἀσφαλιστήριον," ἡ Λυσάνδρα ἔκρινεν. "Πέντε βλεφαρίδας κρατοῦμεν. Τέλεια δείγματα. Ἐὰν ἡ Ἀρχὴ τὰς ἀρχάς ἡμῶν ἐλέγχῃ, μαρτυρίαν παρέχομεν· ἰδοῦ, τινὰς εὑρήκαμεν! Μερικὴ ἐπιτυχία! Ἐν τῷ μεταξύ, δύο καὶ τεσσαράκοντα βλεφαρίδες... " Ὁ λογιστικὸς νοῦς ἔκλικεν. "Τριάκοντα τρεῖς χιλιάδας ἑξακοσίας. Διαιρούμενα· ἑκκαίδεκα χιλιάδας ὀκτακοσίας ἑκάστῃ."

Ἡ γεωμετρικὴ κόμη τῆς ναυάρχου Ζοραλύνης συμφωνίας κινδύνου ἔλαμπεν. Αἱ λαβίδες αὐτῆς φῶς ἔλαβον ὡς μικρὰ ξίφη προσκυνοῦντα. "Πότε συνάπτομεν;"

"Ἀπόψε. Λιμενικῷ τμήματι, ἔνθα σκιαὶ συνωμοσίας παχεῖαι χορεύουσι καὶ ἐρωτήσεις οὐκ ἐρωτῶνται. Γυναῖκα οἶδα Συλλέκτριαν Βέξια ἥτις κλεπτομένου κάλλους ἐπιστατεῖ. Πρώτιστα πληρώσει, οὐδὲν ἐρωτήσει, μετρητὰ παραχρῆμα." Τὸ μειδίαμα τῆς Λυσάνδρας ἐδύνατο τέμνειν ὕαλον, κανονισμούς, ἠθικὰς βεβαιότητας.

Ἔξω τῆς θυρίδος τοῦ λιμενάρχου· ἡ δύσις πορφυρέα ῥοδίνη διὰ τοῦ ὕδατος αἱμάσσουσα. Αἱ Φρίσσουσαι Παλίρροιαι εἰρηνεύκεσαν, μόνην συνήθη θαλασσίαν ὑγρασίαν καταλιποῦσαι. Πολῖται εἰς οἴκους ἐπορεύοντο, τὰ νόμιμα πρόσωπα αὐτῶν ἔτι ὃ ἐθεάσαντο διεργαζόμενα τὴν μίαν ἐκείνην, μεγαλοπρεπῆ, ἀπηγορευμένην χλωρὰν βλεφαρίδα ἀντίστασιν πτερυσσομένην πρὸ ἁλώσεως.

Ἀλλὰ ἐν τοῖς ὀφθαλμοῖς αὐτῶν· σπέρματα φυτευθέντα. Ἐρωτήσεις αὐξάνουσαι. Ἐπιθυμίαι ἐγείρουσαι.

Ἡ Χλωρὰ Βλεφαρικὴ Ἀπειλὴ οὐκ ἐξηλείφθη.

Μόνον... ἰδιωτικῶς ἐδημεύθη.
