glassis/glassis_an.html
<div id="outline-container-org7ae20fe" class="outline-2">
<h2 id="org7ae20fe">Ἡ Τελετὴ τῆς Ἀφαιρέσεως</h2>
<div class="outline-text-2" id="text-org7ae20fe">
<p>
Βιαίως ἐκ τῆς θαλάσσης ἀνέβη τὸ χαλκοῦν σκάφος ὥσπερ κῆτος αἰσχρὸν τικτόμενον. Ἀτμὸς ἐσύριζεν οὐχὶ εὐώδης τις ἱερὰ ὑγρασία, ἀλλὰ βάναυσος ἱδρώς. Οἱ λιμενεργάται ἐσκεδάσθησαν, αἱ κανονικαὶ αὐτῶν στολαὶ σειόμεναι ὡς ὠχρὰ ὄρνεα φοβούμενα.
</p>

<p>
Ἡ Λυσάνδρα ἀνέβη ἐπὶ τὴν ἐπιφάνειαν, χλωρὸν φιαλίδιον βλεφαρίδων καῖον βαθέως ἐν τῷ κόλπῳ. Τὰ τοῦ λιμένος φῶτα συνέλαβον τὸ πρόσωπον αὐτῆς τὰ μῆλα ὀξέα ἱκανὰ τέμνειν κανονισμούς, τὰ χείλη κεκυρτωμένα ὡς σελήνη ξίφη. Ὄπισθεν αὐτῆς· ἡ ναύαρχος Ζοραλύνη, γεωμετρικὴ κόμη πως διαμένουσα ὑπὸ τὴν πίεσιν τοῦ βάθους, τὸ λαβίδιον στίλβον ἕτοιμον φόνον.
</p>

<p>
&ldquo;Τὸ καταλογεῖον τῶν φορτίων,&rdquo; ἐβόησεν ἡ Ζοραλύνη, ἡ φωνὴ ῥηγνυμένη ὡς μαστίγιον. Αἱ ὑπ&rsquo; αὐτὴν ἑπτὰ καὶ δέκα πολεμίστριαι κάλλους ὡπλισμέναι μετὰ πινάκων ἀφαιρέσεως παρετάξαντο παρὰ τὸ στόμα τῆς ὑποβρυχίου. Ἀτμὸς ἀνέβη ἐκ τῆς τάξεως αὐτῶν, αἱ κόμαι θερμαινόμεναι ὑπὸ τοῦ θυμοῦ.
</p>

<p>
Ἡ ληΐα· ἀσχημόνως μεγάλη. Ἑπτὰ καὶ τεσσαράκοντα φιαλίδια χλωρῶν βλεφαρίδων, ἕκαστον περιέχον μίαν ἶνα ἀξίαν&#x2026; ὁ νοῦς λογιστὴς τῆς Λυσάνδρας ἐψήφιζε ταχέως. Τιμὴ τῆς ἀγορᾶς; Μία χλωρὰ βλεφαρὶς τριῶν μηνῶν θυρωρίας ἔργον ἠγόραζεν. Πολλαπλασιαζόμενον ἐπὶ ἑπτὰ καὶ τεσσαράκοντα. Διαιρούμενον διὰ τοῦ φόρου ἐπιβολῆς. Φέρον τὸ μέρος τῆς Αἰσθητικῆς Ἀρχῆς&#x2026;
</p>

<p>
&ldquo;Ὦ μῆτερ ὑγρασίας,&rdquo; ἡ Ζοραλύνη ἐψίθυρισεν, τὰ τετελεσμένως βεβαμμένα χείλη διεστῶτα. &ldquo;Βλέπομεν&#x2026; χρήματα βασιλείων ἀξίαις.&rdquo;
</p>

<p>
Ἀλλὰ πρῶτον· τελετή. Τὸ πρωτόκολλον ἠξίου δημοσίαν καταστροφήν πολίτας θεωμένους, μανθάνοντας, τρέμοντας. Ἡ Χλωρὰ Βλεφαρικὴ Ἀπειλὴ ἐξαλειφθεῖσα πρὸ τῶν κανονικῶς συμμορφουμένων ὀφθαλμῶν αὐτῶν. Πλήν&#x2026;
</p>

<p>
Τὸ μειδίαμα τῆς Λυσάνδρας ὠξύνθη, θηρευτικῶς ὀξύ. &ldquo;Ναύαρχε. Πόσον σε μισθοφορεῖ ἡ Ἀρχὴ ἐτησίως;&rdquo;
</p>

<p>
&ldquo;Δώδεκα χιλιάδας Κανονικῶν Μονάδων Κάλλους, Αὐτοκράτειρα. Καὶ προσθέτως κινδύνου μισθὸν διὰ τὴν ἄκραν ἔκθεσιν εἰς ὑγρότητα.&rdquo;
</p>

<p>
&ldquo;Καὶ πόσον δύναιντο ἑπτὰ καὶ τεσσαράκοντα χλωραὶ βλεφαρίδες κερδᾶναι&#x2026; ἰδιωτικῶς;&rdquo;
</p>

<p>
Ἡ γεωμετρικὴ κόμη τῆς Ζοραλύνης ἔτρεμεν οὐκ ἀπὸ ἀνέμου, ἀλλὰ συνειδήσεως αὐγαζούσης. Τὸ λαβίδιον αὐτῆς ἔτρεμε, λαμβάνον τὸ φῶς τοῦ λιμένος ὡς μικρὸς κεραυνός. &ldquo;Αὐτοκράτειρα&#x2026; πότερον ὑποδεικνύεις&#x2026;&rdquo;
</p>

<p>
&ldquo;Οὐδὲν ὑποδεικνύω.&rdquo; Ἡ φωνὴ τῆς Λυσάνδρας σηρικῶς περιτετυλιγμένη δηλητήριον. &ldquo;Μαθηματικὰ καταλέγω. Ἑπτὰ καὶ τεσσαράκοντα βλεφαρίδες. Συντηρητικὴ ἐκτίμησις· τριακόσιαι Μονάδες Κάλλους ἑκάστη. Σύνολον· δεκατέσσαρες χιλιάδες, ἑκατόν. Μεριζόμενον μεταξὺ τῶν ἀρχόντων&#x2026;&rdquo; Ὁ ὄνυξ αὐτῆς ἴχνευε λογισμοὺς ἐν ἀοράτῳ ἀέρι. &ldquo;Ἑπτὰ χιλιάδες ἑκάστῳ. Καὶ ὅ τι ἂν ὁ Πρῶτος ἡμῖν εἴπῃ ὑπὸ&#x2026; ἀνάκρισιν.&rdquo;
</p>

<p>
Ὁ αἰχμάλωτος ἔτι κολλώδει περιτετυλιγμένος, μία χλωρὰ βλεφαρὶς ἀσθενῶς πτερυγίζουσα ἐσύρθη παρὰ τὸν λιμένα. Πολῖται συνηθροίσθησαν, ἑλκόμενοι ὑπὸ σκανδαλο μαγνητισμοῦ. Ἐδείκνυον, ἐψιθύριζον, τὰ νόμιμα πρόσωπα αὐτῶν μίσει οἰκείῳ διεστραμμένα. Ἀλλὰ ἡ Λυσάνδρα προσεῖχε· θαυμασμὸς κρυπτόμενος ὑποκάτω. Ὀφθαλμοὶ χρονίζοντες ἐπὶ τῇ μιᾷ, μεγαλοπρεπεῖ, ἀπηγορευμένῃ χλωρᾷ ἶνι.
</p>

<p>
&ldquo;Ἰδοῦ!&rdquo; Ἡ φωνὴ τῆς Λυσάνδρας δι&rsquo; ὅλου τοῦ λιμένος ἠκούσθη, αὐξανομένη ὑπὸ χαλκέων σαλπίγγων εἰς σχῆμα χειλέων ἐσχηματισμένων. &ldquo;Οἱ μισθοὶ τῆς αἰσθητικῆς προδοσίας! Οὗτος ὁ κακοῦργος παράδειγμα ἔστω παρέκκλισις ἀπὸ κάλλους κανόνων μόνον εἰς&#x2026; κολλώδη φυλάκισιν ἄγει!&rdquo;
</p>

<p>
Ὁ ὄχλος μυρμύριζεν ἐπαινετικῶς ἐπιτακτῶς. Ἀλλὰ ἔτι ἐκεῖναι αἱ χρονίζουσαι ἀτενίσεις. Ἔτι ἐκεῖνος ὁ θαυμασμός.
</p>

<p>
Ἰδία συνάντησις· ὕστερον. Τὸ γραφεῖον τοῦ λιμενάρχου, παραπετάσματα συνωμοσίας σφιγγόμενα. Ἡ Λυσάνδρα ἐκάθητο ὄπισθεν μαονίου γραφείου κεκολαμμένου μικροῖς βλεφαρίδων στρογγυλευτῆρσι, χλωρὸν φιαλίδιον βλεφαρίδων τετακτὸν ἄρτι οὕτως ἐν λυχνίας φωτί. Ἡ ναύαρχος Ζοραλύνη περιεπάτει, ἡ χαλυβδώδης κόμη αὐτῆς σκιὰς λαμβάνουσα ὡς κράνος κινδύνου.
</p>

<p>
&ldquo;Ἁπλοῦς ὁ λογισμός,&rdquo; ἡ Λυσάνδρα εἶπεν, φωνῇ μελικρᾷ ἰῷ. &ldquo;Ἀναφέρομεν ἑπτὰ καὶ τριάκοντα βλεφαρίδας ἀνευρεθείσας. Δέκα&#x2026; ἀπολομένας εἰς τὴν Σπειροποιούσα Παλίρροιαν διαφθοράν. Ἀδιάσωστοι. Ἐν τῷ μεταξύ&#x2026;&rdquo;
</p>

<p>
Ἤνοιξε τὸ συρτάριον τοῦ γραφείου, ἀποκαλύπτουσα ἐπαφὰς γεγραμμένας ἐπὶ κανονικῶς ῥοδίνου χάρτου. &ldquo;Συλλέκτας οἶδα. Πλουσίους πολίτας μετὰ&#x2026; παραδόξων γούστων. Ἰδιωτικοὺς ἀγοραστὰς οἵτινες πληρώνουσι πρώτιστα διὰ ἀπηγορευμένον κάλλος. Μία βλεφαρίς· τριακόσιαι ΚΜΚ κανονικῶς. Ἀλλὰ χλωρά; Μετὰ πλήρους προελεύσεως; Κατασχεθεῖσα ὑπ&rsquo; αὐτῆς τῆς Αὐτοκρατείρας;&rdquo;
</p>

<p>
Ἡ Ζοραλύνη ἔπαυσε περιπατοῦσα, ἡ γεωμετρικὴ κόμη ἐν μέσῳ τρόμου πεπηγυῖα. &ldquo;Πεντακόσια κατὰ βλεφαρίδα;&rdquo;
</p>

<p>
&ldquo;Σωφρονικῶς.&rdquo; Τὸ μειδίαμα τῆς Λυσάνδρας ἠδύνατο τὸ ὕδωρ τοῦ λιμένος παγῶσαι. &ldquo;Ἑπτακόσια πεντήκοντα νομίζω. Ἴσως ὀκτακόσια τοῖς τελείοις δείγμασιν.&rdquo; Τὴν φιάλην ἦρεν, χλωρὰν βλεφαρίδα διὰ κρυστάλλου ὁρατήν. &ldquo;Τοῦτο τὸ κάλλος; Μουσειακῆς ποιότητος. Ἐκθετικὸν τεμάχιον. Χιλίων δυναίμην λαβεῖν, ἴσως χιλίων διακοσίων.&rdquo;
</p>

<p>
Μαθηματικὰ ὠρχήσαντο καλῶς φοβερῶς· ἑπτὰ καὶ τεσσαράκοντα βλεφαρίδες ἐπὶ μέσον ὀκτακοσίας Μονάδες Κάλλους ἴσον τριάκοντα ἑπτὰ χιλιάσι, ἑξακοσίαις. Μεριζόμενον δίχα· ὀκτωκαίδεκα χιλιάδες, ὀκτακόσιαι ἑκάστῃ. Πλείονα χρήματα ἢ οἱ ἐπιστάται θυρωρῶν ἐκέρδαινον ἐν τρισὶν ἔτεσι. Πλείονα ἢ ἡ ἀσφάλεια κατὰ τῆς Σπειροποιούσης Παλιρροίας βλάβης. Πλείονα ἢ ἀξιοπρέπεια.
</p>

<p>
Τὸ λαβίδιον τῆς Ζοραλύνης ἐκρότει νευρικὸν ῥυθμόν. &ldquo;Τὸ μέρος τῆς Ἀρχῆς;&rdquo;
</p>

<p>
&ldquo;Ὃ ἡ Ἀρχὴ οὐ γινώσκει τὴν Ἀρχὴν φυλάττει.&rdquo; Ἡ Λυσάνδρα ἀνέστη, ἡ κίνησις αὐτῆς ῥευστὴ θανάσιμος. &ldquo;Νόμιμον καταστροφῆς τελετὴν αὔριον ἀναφέρομεν. Δημοσίαν καῦσιν, σὺν ὑγρασία ἀπόδεικτοις καμίνοις. Πολῖται μαρτυροῦσιν. Ἀρχεῖα ἀναβάλλονται. Ὑπόθεσις κλείεται.&rdquo; Παῦσις, θηρὸς χρόνου. &ldquo;Ἐν τῷ μεταξύ, ἀπόψε&#x2026; ἰδίαι συναλλαγαί. Μόνον ἀργύριον. Ἀνεξιχνίαστα Νομίσματα Κάλλους.&rdquo;
</p>

<p>
Ὁ Πρῶτος ἔτι κολλώδει παγιδευμένος, ἡ συνείδησις μαραινομένη ἐπιστρέφουσα παρείχετο ὀνόματα, ἐπαφάς, δίκτυα διανομῆς. Ὑπὸ προσήκουσαν&#x2026; παρακίνησιν. Φίλτρον ἀληθείας μετὰ διαλύτου μασκάρας θαύματα ἠργάζετο ἐπὶ ἀσυνεργάτους αἰχμαλώτους. Γλῶσσα λυομένη, μυστήρια χεόμενα, κρυφίων ἀγορῶν διαύλοι ἀποκαλυπτόμενοι ὡς ῥίζαι γυμνούμεναι.
</p>

<p>
Ἀλλὰ κίνδυνος ἐλόχα. Ἄλλοι τῆς Ἀρχῆς ἄρχοντες ζητεῖν ἠδύναντο. Οἱ λογισμοὶ παλμῶν τῆς  Κουϊσέλλας διαφορὰς εὑρίσκειν ἠδύναντο. Ἡ ὑδραργυρικὴ γλῶσσα τῆς Ὀστράγιας ἀπάτην γεύσασθαι ἠδύνατο. Τὸ κενὸν πρόσωπον τοῦ Ὑπογραμματέως πάντα ἑώρα, οὐδέν, πάντῃ ὕποπτον.
</p>

<p>
&ldquo;Ἀσφαλιστήριον,&rdquo; ἡ Λυσάνδρα ἔκρινεν. &ldquo;Πέντε βλεφαρίδας κρατοῦμεν. Τέλεια δείγματα. Ἐὰν ἡ Ἀρχὴ τὰς ἀρχάς ἡμῶν ἐλέγχῃ, μαρτυρίαν παρέχομεν· ἰδοῦ, τινὰς εὑρήκαμεν! Μερικὴ ἐπιτυχία! Ἐν τῷ μεταξύ, δύο καὶ τεσσαράκοντα βλεφαρίδες&#x2026; &rdquo; Ὁ λογιστικὸς νοῦς ἔκλικεν. &ldquo;Τριάκοντα τρεῖς χιλιάδας ἑξακοσίας. Διαιρούμενα· ἑκκαίδεκα χιλιάδας ὀκτακοσίας ἑκάστῃ.&rdquo;
</p>

<p>
Ἡ γεωμετρικὴ κόμη τῆς ναυάρχου Ζοραλύνης συμφωνίας κινδύνου ἔλαμπεν. Αἱ λαβίδες αὐτῆς φῶς ἔλαβον ὡς μικρὰ ξίφη προσκυνοῦντα. &ldquo;Πότε συνάπτομεν;&rdquo;
</p>

<p>
&ldquo;Ἀπόψε. Λιμενικῷ τμήματι, ἔνθα σκιαὶ συνωμοσίας παχεῖαι χορεύουσι καὶ ἐρωτήσεις οὐκ ἐρωτῶνται. Γυναῖκα οἶδα Συλλέκτριαν Βέξια ἥτις κλεπτομένου κάλλους ἐπιστατεῖ. Πρώτιστα πληρώσει, οὐδὲν ἐρωτήσει, μετρητὰ παραχρῆμα.&rdquo; Τὸ μειδίαμα τῆς Λυσάνδρας ἐδύνατο τέμνειν ὕαλον, κανονισμούς, ἠθικὰς βεβαιότητας.
</p>

<p>
Ἔξω τῆς θυρίδος τοῦ λιμενάρχου· ἡ δύσις πορφυρέα ῥοδίνη διὰ τοῦ ὕδατος αἱμάσσουσα. Αἱ Φρίσσουσαι Παλίρροιαι εἰρηνεύκεσαν, μόνην συνήθη θαλασσίαν ὑγρασίαν καταλιποῦσαι. Πολῖται εἰς οἴκους ἐπορεύοντο, τὰ νόμιμα πρόσωπα αὐτῶν ἔτι ὃ ἐθεάσαντο διεργαζόμενα τὴν μίαν ἐκείνην, μεγαλοπρεπῆ, ἀπηγορευμένην χλωρὰν βλεφαρίδα ἀντίστασιν πτερυσσομένην πρὸ ἁλώσεως.
</p>

<p>
Ἀλλὰ ἐν τοῖς ὀφθαλμοῖς αὐτῶν· σπέρματα φυτευθέντα. Ἐρωτήσεις αὐξάνουσαι. Ἐπιθυμίαι ἐγείρουσαι.
</p>

<p>
Ἡ Χλωρὰ Βλεφαρικὴ Ἀπειλὴ οὐκ ἐξηλείφθη.
</p>

<p>
Μόνον&#x2026; ἰδιωτικῶς ἐδημεύθη.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-07-03 Thu 06:14</p>
</div>
</body>
</html>
